{
    "eerste leerjaar": [
        {
            "q": "Wat is het teken van de christenmens?",
            "a": "Het teken van de christenmens is het kruisteken."
        },
        {
            "q": "Waar is God?",
            "a": "God is overal: in de hemel, op de aarde, en op alle plaatsen."
        },
        {
            "q": "Ziet en weet God alles?",
            "a": "God ziet, alles, zelfs de geheimste gedachten; Hij weet alles, ook de toekomstige dingen."
        },
        {
            "q": "Is er meer dan één God?",
            "a": "Neen, er is maar één God."
        },
        {
            "q": "Hoeveel goddelijke personen zijn er?",
            "a": "Er zijn drie goddelijke Personen: God de Vader, God de Zoon en God de heilige Geest."
        },
        {
            "q": "Zijn er engelen die ons bijzonder bewaren?",
            "a": "Ja, God heeft aan ieder van ons een engelbewaarder gegeven."
        },
        {
            "q": "Wanneer vieren wij de geboorte van Jezus Christus?",
            "a": "Wij vieren de geboorte van Jezus-Christus op het feest van Kerstmis."
        },
        {
            "q": "Waar en wanneer is Jezus Christus gestorven?",
            "a": "Jezus-Christus is gestorven op de Calvarieberg, nabij Jeruzalem, de vrijdag vóór Pasen, die daarom Goede Vrijdag wordt genoemd."
        },
        {
            "q": "Wanneer vieren wij de verrijzenis van Jezus Christus?",
            "a": "Wij vieren de verrijzenis van Jezus Christus op het feest van Pasen."
        },
        {
            "q": "Wanneer is Jezus Christus ten hemel geklommen?",
            "a": "Jezus Christus is ten hemel geklommen de veertigste dag na zijn verrijzenis: die dag noemen wij Ons- Heer- Hemelvaart."
        },
        {
            "q": "Hoe verliest men de heiligmakende genade?",
            "a": "Men verliest de heiligmakende genade door de doodzonde."
        },
        {
            "q": "Van welke leeftijd af is men verplicht zijn Pasen te houden?",
            "a": "Men is verplicht zijn Pasen te houden, zodra men gekomen is tot de jaren van verstand."
        },
        {
            "q": "Hoe moeten wij bidden?",
            "a": "Wij moeten bidden met geloof en vertrouwen, met aandacht en eerbied, met ootmoed en volharding."
        },
        {
            "q": "Wanneer moeten wij bidden?",
            "a": "Wij moeten dikwijls bidden, maar vooral 's morgens en 's avonds, voor en na het eten, bij het beginnen van een belangrijk werk, in bekoringen en gevaren."
        },
        {
            "q": "Hoeveel sacramenten zijn er?",
            "a": "Er zijn zeven sacramenten: het Doopsel, het Vormsel, de heilige Eucharistie, de Biecht, het heilig Oliesel, het Priesterschap en het Huwelijk."
        },
        {
            "q": "Welk is het eerste en het noodzakelijkste sacrament?",
            "a": "Het eerste en het noodzakelijkste sacrament is het Doopsel."
        },
        {
            "q": "Wanneer heeft Jezus-Christus de heilige Eucharistie ingesteld?",
            "a": "Jezus-Christus heeft de heilige Eucharistie ingesteld in het Laatste Avondmaal, dit is, op de avond van 'Witte Donderdag, daags voor zijn dood."
        },
        {
            "q": "Wat is er op het altaar voor de Consecratie ?",
            "a": "Voor de Consecratie is op het altaar alleen brood en wijn."
        },
        {
            "q": "Wat is er op het altaar na de Consecratie ?",
            "a": "Na de Consecratie is op het altaar de gehele Christus onder de gedaante van brood, en de gehele Christus onder de gedaante van wijn."
        },
        {
            "q": "Wat is er nodig om waardig te communiceren?",
            "a": "Om waardig te communiceren moet men in staat van genade zijn; ook moet men nuchter zijn, dit is één uur voor de communie niets gegeten en gedronken hebben, uitgenomen water en geneesmiddelen"
        },
        {
            "q": "Uit hoeveel delen bestaat de Biecht?",
            "a": "De Biecht bestaat uit vier delen: het berouw, de belijdenis, de absolutie en de voldoening of penitentie."
        },
        {
            "q": "Wat moeten wij eerst doen als wij te biechten gaan?",
            "a": "Als wij te biechten gaan, moeten wij eerst nederig de genade van God afsmeken en zorgvuldig ons geweten onderzoeken."
        }
    ],
    "tweede leerjaar": [
        {
            "q": "Waarom noemen wij God «Schepper van hemel en aarde»?",
            "a": "Wij noemen God «Schepper van hemel en aarde », omdat God alles uit niets heeft gemaakt."
        },
        {
            "q": "Wat doet onze engelbewaarder voor ons?",
            "a": "Onze engelbewaarder beschermt ons in de gevaren naar ziel en lichaam, vooral in de bekoringen; hij zet ons aan tot het goede, draagt onze gebeden aan God op en bidt voor ons."
        },
        {
            "q": "Wie waren de stamouders van het menselijk geslacht?",
            "a": "De stamouders van het menselijk geslacht waren Adam en Eva."
        },
        {
            "q": "Is de heilige Maagd Maria waarlijk de Moeder van God?",
            "a": "De heilige Maagd Maria is waarlijk de Moeder van God, omdat haar Zoon Jezus Christus God is."
        },
        {
            "q": "Is de heilige Jozef de vader van Jezus Christus?",
            "a": "De heilige Jozef is de voedstervader en de behoeder van Jezus-Christus."
        },
        {
            "q": "Wat heeft Jezus Christus voor ons geleden?",
            "a": "Jezus Christus heeft voor ons, armoede, vernedering en vervolging doorstaan; op de dag van zijn lijden, werd Hij gevangen genomen, bespot, gegeseld, met doornen gekroond en gekruisigd."
        },
        {
            "q": "Voor wie heeft Jezus Christus geleden en is Hij gestorven?",
            "a": "Jezus Christus heeft geleden en is gestorven voor alle mensen en voor ieder in het bijzonder."
        },
        {
            "q": "Wie is het hoofd van de heilige Kerk?",
            "a": "Het onzichtbare en opperste hoofd van de heilige Kerk is Jezus Christus, en het zichtbare hoofd is onze heilige Vader de Paus van Rome."
        },
        {
            "q": "Waarheen gaat de ziel na de dood van de mens?",
            "a": "Na de dood van de mens gaat de ziel naar de hemel, of naar de hel, of naar het vagevuur."
        },
        {
            "q": "Hoeveel goddelijke deugden zijn er?",
            "a": "Er zijn drie goddelijke deugden: het geloof, de hoop en de liefde."
        },
        {
            "q": "Wat is de zonde?",
            "a": "De zonde is een vrijwillige overtreding van de wet van God."
        },
        {
            "q": "Welk is het zekerste middel om zalig te sterven?",
            "a": "Het zekerste middel om zalig te sterven, is altijd te leven als goede christenen."
        },
        {
            "q": "Waarover zal God ons oordelen?",
            "a": "God zal ons oordelen over al onze goede daden om ze te lonen, en over al onze kwade om ze te straffen."
        },
        {
            "q": "Wat gebiedt het tweede gebod van God?",
            "a": "Het tweede gebod van God gebiedt de heilige Naam van God te eerbiedigen, alsook de aan God gedane geloften te houden."
        },
        {
            "q": "Wat gebiedt het derde gebod van God?",
            "a": "Het derde gebod van God gebiedt de dagen te heiligen die aan God bijzonder zijn toegewijd."
        },
        {
            "q": "Welke zijn de plichten van de kinderen jegens hun ouders?",
            "a": "De kinderen moeten hun ouders beminnen, eerbiedigen, hun gehoorzamen, en ze in hun nood helpen en bijstaan."
        },
        {
            "q": "Welke zijn, buiten de zondagen, de geboden feestdagen in ons land?",
            "a": "Buiten de zondagen zijn er in ons land vier geboden feestdagen: Kerstmis, Ons-Heer-Hemelvaart, Onze-Lieve-Vrouw-Hemelvaart en Allerheiligen."
        },
        {
            "q": "Wie moeten Mis horen op zondagen en geboden feestdagen?",
            "a": "Moeten Mis horen op zondagen en geboden feestdagen, alle gelovigen die hun zevende jaar voleind hebben, en niet door ziekte of een andere goede reden zijn ontslagen."
        },
        {
            "q": "Hoe moeten wij op de geboden dagen Mis horen?",
            "a": "Op de geboden dagen moeten wij een gehele Mis horen, en wij moeten het doen met eerbied en aandacht."
        },
        {
            "q": "Wat gebiedt het vijfde gebod van de heilige Kerk?",
            "a": "Het vijfde gebod van de heilige Kerk gebiedt, tenminste éénmaal per jaar, in de voorgeschreven tijd rond Pasen, waardig te communiceren, liefst in de parochiekerk."
        },
        {
            "q": "Door welke godvruchtige oefeningen zullen wij de heilige Maagd Maria vooral vereren?",
            "a": "Wij zullen de heilige Maagd Maria vooral vereren door het bidden van het weesgegroet, van het angelus en van de rozenkrans, door het dragen van haar schapulier en door het vieren van haar feesten."
        },
        {
            "q": "Wie is de bedienaar van het Doopsel?",
            "a": "De gewone bedienaar van het Doopsel is de priester, maar in nood mag en moet iedereen dopen."
        },
        {
            "q": "Met welk water moet men dopen?",
            "a": "Bij gebrek aan gewijd water, moet men dopen met echt en natuurlijkwater, zoals putwater, fonteinwater, regenwater, rivierwater, zeewater"
        },
        {
            "q": "Wie is de gewone bedienaar van het Vormsel?",
            "a": "De gewone bedienaar van het Vormsel is de bisschop."
        },
        {
            "q": "Hoe heeft Jezus Christus de heilige Eucharistie ingesteld?",
            "a": "Jezus-Christus nam brood, zegende het, en zei tot zijn Apostelen: «Neemt en eet, dit is mijn lichaam.» Hij nam ook de kelk met wijn, en zei de: «Neemt en drinkt, dit is mijn bloed. Doet dit tot mijn gedachtenis. »"
        },
        {
            "q": "Verlangt de heilige Kerk dat de gelovigen dikwijls communiceren?",
            "a": "De heilige Kerk verlangt vurig dat de gelovigen dikwijls, ja zelfs dagelijks communiceren, al wil zij ons daar niet toe verplichten."
        },
        {
            "q": "Wanneer zult gij uw penitentie volbrengen?",
            "a": "Mijn penitentie zal ik volbrengen onmiddellijk na de biecht, of zo spoedig mogelijk."
        }
    ],
    "derde leerjaar": [
        {
            "q": "Wat is de catechismus?",
            "a": "De catechismus is de korte inhoud van de christelijke leer."
        },
        {
            "q": "Waarom is de christelijke leer de noodzakelijkste onder alle leringen?",
            "a": "De christelijke leer is de noodzakelijkste onder alle leringen, omdat zij ons leert wat wij moeten weten en doen om zalig te worden."
        },
        {
            "q": "Welke waarheden moeten wij geloven?",
            "a": "Wij moeten de waarheden geloven die God geopenbaard heeft en die de heilige Kerk ons voorhoudt te geloven."
        },
        {
            "q": "Waarin zijn de voornaamste geloofswaarheden samengevat?",
            "a": "De voornaamste geloofswaarheden zijn samengevat in het symbolum des geloofs of de twaalf artikelen van het geloof."
        },
        {
            "q": "Wat betekent «Ik geloof in God»?",
            "a": "«Ik geloof in God» betekent: ik geloof vast dat God bestaat en dat Hij mijn zaligheid is en mijn laatste einde."
        },
        {
            "q": "Draagt God zorg voor al zijn schepselen?",
            "a": "Ja, God draagt zorg voor al zijn schepselen, door ze in stand te houden en te besturen: deze zorg noemt men de «goddelijke Voorzienigheid »."
        },
        {
            "q": "Welke zijn de volmaaktste schepselen?",
            "a": "De volmaaktste schepselen zijn de engelen en de mensen"
        },
        {
            "q": "Wat zijn engelen?",
            "a": "Engelen zijn zuivere geesten, die God heeft geschapen om Hem te loven en te dienen, en om het geluk van de hemel te genieten."
        },
        {
            "q": "Zijn alle engelen aan God getrouw gebleven?",
            "a": "Veel engelen zijn aan God getrouw gebleven: die noemt men goede engelen; andere zijn tegen God in opstand gekomen en werden verdreven naar de hel: die noemt men duivelen."
        },
        {
            "q": "Trachten de duivelen ons kwaad te doen?",
            "a": "Ja, de duivelen trachten ons kwaad te doen, uit haat tegen God en uit nijd tegen de mensen, vooral door ons tot zonde te bekoren; maar zij kunnen ons niet tot zonde brengen zonder onze vrije toestemming."
        },
        {
            "q": "Wat zijn wij aan onze engelbewaarder verschuldigd?",
            "a": "Wij moeten onze engelbewaarder eren, dikwijls aanroepen en bedanken, zijn ingevingen volgen, en nooit mogen wij zijn tegenwoordigheid door een zonde beledigen."
        },
        {
            "q": "Waartoe is de mens geschapen?",
            "a": "De mens is geschapen om God te kennen, te beminnen en te dienen in dit leven, en Hem eeuwig te aanschouwen en te genieten in de hemel."
        },
        {
            "q": "Hoe heeft God onze stamouders gemaakt?",
            "a": "God heeft zelf het lichaam van Adam en Eva gemaakt; Hij heeft hun ziel uit niets geschapen en ze met hun lichaam verenigd."
        },
        {
            "q": "Is Adam aan God getrouw gebleven?",
            "a": "Adam is niet aan God getrouw gebleven: hij heeft een streng gebod van God overtreden en aldus een doodzonde bedreven van ongehoorzaamheid en hovaardigheid."
        },
        {
            "q": "Wat verloor Adam door zijn zonde?",
            "a": "Door zijn zonde verloor Adam de heiligmakende genade, de vriendschap van God en het recht op de hemel; zijn verstand werd verzwakt, zijn wil geneigd tot het kwaad, en hij werd onderworpen aan lijden en dood."
        },
        {
            "q": "Is de zonde van Adam overgegaan op zijn nakomelingen?",
            "a": "Ja, de zonde van Adam is overgegaan op zijn nakomelingen; daardoor zijn alle mensen, bij hun geboorte, beroofd van de heiligmakende genade, van de vriendschap van God en van het recht op de hemel; zij zijn onderworpen aan onwetendheid, kwade begeerlijkheid, lijden en dood."
        },
        {
            "q": "Is er één menselijk schepsel vrij gebleven van de erfzonde?",
            "a": "Alleen de heilige Maagd Maria, de Moeder van God, is vanaf het eerste ogenblik van haar bestaan, vrij gebleven van de vlek der erfzonde, door het voorrecht van haar Onbevlekte Ontvangenis."
        },
        {
            "q": "Heeft God de mensen na de zondeval verlaten?",
            "a": "God heeft de mensen na de zondeval niet verlaten, maar Hij heeft zich over hen ontfermd en hun een Verlosser beloofd en gezonden."
        },
        {
            "q": "Wie is deze Verlosser?",
            "a": "Deze Verlosser is God de Zoon, die voor ons is mens geworden, onze Heer Jezus Christus."
        },
        {
            "q": "Wie is Jezus Christus?",
            "a": "Jezus Christus is God de Zoon, mens geworden uit de Maagd Maria, de Verlosser en de Zaligmaker van de mensen."
        },
        {
            "q": "Wat betekent de naam JEZUS CHRISTUS?",
            "a": "JEZUS betekent Zaligmaker of Heiland, en CHRISTUS Gezalfde."
        },
        {
            "q": "Heeft Jezus Christus bevestigd dat Hij God is?",
            "a": "Jezus Christus heeft meermalen bevestigd dat Hij God is."
        },
        {
            "q": "Wat deed Jezus Christus tot de ouderdom van omtrent dertig jaar?",
            "a": "Tot de ouderdom van omtrent dertig jaar verbleef Jezus Christus te Nazareth, bij Maria en Jozef, en leidde er een verborgen leven van gebed, gehoorzaamheid en arbeid."
        },
        {
            "q": "Wat wil zeggen dat Jezus Christus verrezen is?",
            "a": "Dat Jezus Christus verrezen is, wil zeggen dat Hij, de derde dag na zijn dood, zijn ziel wederom verenigd heeft met zijn lichaam en uit het graf verheerlijkt is opgestaan."
        },
        {
            "q": "Wie is de heilige Geest?",
            "a": "De heilige Geest is de derde Persoon van de heilige Drievuldigheid."
        },
        {
            "q": "Is de Heilige Geest zichtbaar op aarde nedergedaald?",
            "a": "Ja, de heilige Geest is zichtbaar nedergedaald op Jezus Christus bij zijn doopsel, in de gedaante van een duif; en op de Apostelen, op Pinksteren, in de gedaante van vurige tongen."
        },
        {
            "q": "Wat zijn de Bisschoppen?",
            "a": "De Bisschoppen zijn de wettige opvolgers van de Apostelen, die belast zijn de bisdommen te besturen in de naam van Jezus Christus, onder het oppergezag van de Paus van Rome."
        },
        {
            "q": "Welke zijn de medehelpers van de Bisschoppen?",
            "a": "De medehelpers van de Bisschoppen zijn de priesters, en voornamelijk de pastoors die gelast zijn de parochiën te besturen."
        },
        {
            "q": "Wat zijn wij aan onze kerkelijke oversten verschuldigd?",
            "a": "Wij moeten onze kerkelijke oversten eerbiedigen en beminnen, hun gehoorzamen, voor hen bidden en hen helpen in hun geestelijke bediening."
        },
        {
            "q": "Heeft de heilige Kerk de macht om zonden te vergeven?",
            "a": "De heilige Kerk heeft van Jezus-Christus de macht ontvangen om alle zonden te vergeven, hoe zwaar en hoe talrijk die ook mogen zijn."
        },
        {
            "q": "Wat is er nodig om de aflaten te verdienen?",
            "a": "Om de aflaten te verdienen moet men in staat van genade zijn en de voorwaarden vervullen die de heilige Kerk voorschrijft."
        },
        {
            "q": "Zal ons lichaam verrijzen?",
            "a": "Ons lichaam zal verrijzen op de dag van het laatste oordeel: door Gods almacht zal het wederom met onze ziel verenigd worden en uit de aarde levend opstaan."
        },
        {
            "q": "In welke staat zullen de lichamen verrijzen?",
            "a": "De lichamen van de gelukzaligen zullen ver­heerlijkt zijn zoals het verrezen lichaam van Christus; de lichamen van de verdoemden zullen geschikt zijn om eeuwig te lijden."
        },
        {
            "q": "Welke zielen gaan naar de hemel?",
            "a": "Naar de hemel gaan de zielen van degenen die in staat van genade sterven en niets meer uit te boeten hebben."
        },
        {
            "q": "Welke zielen gaan naar de hel?",
            "a": "Naar de hel gaan de zielen van degenen die in staat van doodzonde sterven."
        },
        {
            "q": "Welke zielen gaan naar het vagevuur?",
            "a": "Naar het vagevuur gaan de zielen van degenen die in staat van genade sterven, maar nog tijdelijke straffen voor hun zonden moeten ondergaan."
        },
        {
            "q": "Mogen wij twijfelen aan de ene of andere waarheid van ons geloof?",
            "a": "Aan geen enkele waarheid van ons geloof mogen we twijfelen, maar de gehele openbaring en iedere waarheid in het bijzonder moeten we geloven."
        },
        {
            "q": "Welke zijn de vier geloofswaarheden die wij volstrekt moeten kennen en geloven?",
            "a": "De vier geloofswaarheden die wij volstrekt moeten kennen en geloven zijn: ten 1ste dat er is één God; ten 2de dat er zijn drie goddelijke Personen: God de Vader, God de Zoon en God de heilige Geest; ten 3de dat God de Zoon is mens geworden en ons door zijn dood heeft verlost; ten 4de dat God de loner is van het goede en de straffer van het kwaad."
        },
        {
            "q": "Volstaat het de vier voornaamste waarheden te kennen?",
            "a": "Neen, het volstaat niet de vier voornaamste waarheden te kennen; wij zijn ertoe verplicht ook te kennen het onzevader, het weesgegroet, de twaalf artikelen van het geloof, de geboden van God en van. de heilige Kerk, alsook het gebruik van de sacramenten en de plichten van onze staat."
        },
        {
            "q": "Wie verstaan wij door onze naaste?",
            "a": "Door onze naaste verstaan wij al degenen die met ons deel kunnen hebben in de eeuwige zaligheid."
        },
        {
            "q": "Wat zijn werken van barmhartigheid?",
            "a": "Werken van barmhartigheid zijn liefdewerken waardoor wij de naaste in zijn lichamelijke of geestelijke nood bij staan."
        },
        {
            "q": "Waardoor wordt het bovennatuurlijk leven in ons verzwakt of gedood?",
            "a": "Het bovennatuurlijk leven wordt in ons verzwakt of gedood door de zonde."
        },
        {
            "q": "Zijn alle zonden even zwaar?",
            "a": "Niet alle zonden zijn even zwaar: er zijn doodzonden en dagelijkse zonden."
        },
        {
            "q": "Welke moet onze gesteltenis zijn tegenover de zonde?",
            "a": "Wij moeten de zonde boven alle ander kwaad verfoeien en ze met de allergrootste zorg vermijden."
        },
        {
            "q": "Wanneer zullen wij geoordeeld worden?",
            "a": "Wij zullen geoordeeld worden in het bijzonder oordeel, onmiddellijk na onze dood, en in het algemeen oordeel, op het einde van de wereld."
        },
        {
            "q": "Wat gebiedt het eerste gebod van God?",
            "a": "Het eerste gebod van God gebiedt God alleen te aanbidden en Hem boven alles te beminnen."
        },
        {
            "q": "Wat gebiedt het vierde gebod van God?",
            "a": "Het vierde gebod van God gebiedt onze ouders en onze geestelijke en wereldlijke oversten te eren."
        },
        {
            "q": "Wat gebiedt het vijfde gebod van God?",
            "a": "Het vijfde gebod van God gebiedt ons eigen leven en dat van de naaste te eerbiedigen, zowel het leven van de ziel als dat van het lichaam."
        },
        {
            "q": "Wat gebieden het zesde en het negende gebod van God?",
            "a": "Het zesde en het negende gebod van God gebieden de deugden van kuisheid en van zedigheid te beoefenen."
        },
        {
            "q": "Wat gebieden het zevende en het tiende gebod van God?",
            "a": "Het zevende en het tiende gebod van God gebieden de eigendom van de naaste te eerbiedigen, en aan iedereen te geven wat hem toekomt."
        },
        {
            "q": "Wat gebiedt het achtste gebod van God?",
            "a": "Het achtste gebod van God gebiedt oprecht te zijn in woorden en in daden. En de faam en de geheimen van de naaste te eerbiedigen."
        },
        {
            "q": "Wat gebiedt het eerste gebod van de heilige Kerk?",
            "a": "Het eerste gebod van de heilige Kerk gebiedt, op zondagen en geboden feestdagen Mis te horen, en de zondagsrust te onder­houden."
        },
        {
            "q": "Waarin bestaat de zondagsrust?",
            "a": "De zondagsrust bestaat hoofdzakelijk hierin, dat men zich onthoudt van lichamelijke werken die niet door gewoonte of door noodwendigheden gewettigd zijn."
        },
        {
            "q": "Wat gebiedt het tweede gebod van de heilige Kerk?",
            "a": "Het tweede gebod van de heilige Kerk gebiedt zich te onthouden van vlees en vleesnat op vrijdagen en op andere dagen die door de heilige Kerk worden bepaald."
        },
        {
            "q": "Wie moeten de onthoudingswet naleven?",
            "a": "Moeten de onthoudingswet naleven, de gelovigen die ten volle veertien jaar zijn geworden, en niet door vrijstelling of door een wettige reden zijn ontslagen."
        },
        {
            "q": "Wat gebiedt het vierde gebod van de heilige Kerk?",
            "a": "Het vierde gebod van de heilige Kerk gebiedt, tenminste éénmaal per jaar zijn zonden te biechten."
        },
        {
            "q": "Voldoet men aan de paasplicht door een onwaardige communie?",
            "a": "Door een onwaardige communie voldoet men niet aan de paasplicht; integendeel, men bedrijft een heiligschennis."
        },
        {
            "q": "Wat is bidden?",
            "a": "Bidden is onze ziel verheffen tot God, om Hem te aanbidden, om Hem te danken, om Hem vergiffenis te vragen, of om gunsten van Hem af te smeken."
        },
        {
            "q": "Welk is het volmaakste van alle gebeden?",
            "a": "Het volmaakste van alle gebeden is het onze vader of het gebed des Heren, waaraan gewoonlijk wordt toegevoegd het weesgegroet of de Begroeting van de Engel."
        },
        {
            "q": "Waarom noemen wij het onze vader «het Gebed des Heren» ?",
            "a": "Wij noemen het onze vader «het Gebed des Heren », omdat onze Heer Jezus-Christus zelf het ons heeft geleerd."
        },
        {
            "q": "Welk is, na het Gebed des Heren, het gebed dat wij met het meeste vertrouwen moeten opzeggen?",
            "a": "Het gebed dat wij, na het Gebed des Heren, met het meeste vertrouwen moeten opzeggen, is de Begroeting van de Engel of het weesgegroet."
        },
        {
            "q": "Waarom wordt het weesgegroet de Begroeting van de Engel genoemd?",
            "a": "Het weesgegroet wordt de Begroeting van de Engel genoemd, omdat het begint met de groetenis die de engel Gabriël Maria toestuurde, toen hij haar kwam boodschappen dat zij de Moeder zou zijn van God."
        },
        {
            "q": "Moeten wij de heilige Maagd Maria op een bijzondere wijze vereren?",
            "a": "Ja, wij moeten de heilige Maagd Maria vereren op een bijzondere wijze boven alle heiligen en boven alle engelen, omdat zij de Moeder van God is, de Koningin van de hemel en de Middelares van alle genaden."
        },
        {
            "q": "Welke hulp mogen wij van de heilige Maagd Maria verwachten?",
            "a": "De heilige Maagd Maria helpt ons in al wat ons naar ziel en lichaam nodig is, en zij staat ons bij vooral in het uur van onze dood."
        },
        {
            "q": "Waarom mogen wij met vertrouwen alle hulp van Maria verwachten?",
            "a": "Wij mogen met vertrouwen alle hulp van Maria verwachten, omdat zij onze moeder is, en het grootste vermogen heeft bij God."
        },
        {
            "q": "Waarom vereren wij de heiligen?",
            "a": "Wij vereren de heiligen, omdat zij de bijzondere vrienden zijn van God en onze beschermers in de hemel."
        },
        {
            "q": "Welke heiligen dienen wij, na Onze-Lieve-Vrouw, vooral te vereren en te aanroepen?",
            "a": "Na Onze-Lieve-Vrouw, dienen wij vooral te vereren en te aanroepen de heilige Jozef, beschermer van de heilige Kerk en van ons vaderland, de heiligen wier naam wij dragen, de heiligen die in ons land geleefd hebben, de patroonheiligen van ons bisdom en van onze parochie."
        },
        {
            "q": "Is Jezus Christus waarlijk levend in de heilige Eucharistie?",
            "a": "In de heilige Eucharistie is Jezus Christus waarlijk levend zoals in de hemel."
        },
        {
            "q": "Hoelang blijft Jezus-Christus tegenwoordig in de heilige Eucharistie?",
            "a": "Jezus-Christus blijft tegenwoordig in de heilige Eucharistie totdat de gedaanten van brood en wijn verdwenen zijn."
        },
        {
            "q": "Welke eer moeten wij aan de heilige Eucharistie bewijzen?",
            "a": "Aan de heilige Eucharistie moeten wij de goddelijke eer of aanbidding bewijzen, omdat Jezus Christus, die daarin tegenwoordig is,waarlijk God is."
        },
        {
            "q": "Welke zijn de voornaamste delen van de Mis?",
            "a": "De voornaamste delen van de Mis zijn: - de Offerande die het offer voorbereidt, - de Consecratie die er het wezenlijk deel van is, - de Nuttiging die het noodzakelijkerwijze voltooit."
        },
        {
            "q": "Wat moeten wij doen nadat wij ons geweten onderzocht hebben?",
            "a": "Nadat wij ons geweten onderzocht hebben, moeten wij in ons hart een oprecht berouw over onze zonden verwekken."
        },
        {
            "q": "Is men verplicht zijn dagelijkse zonden te biechten?",
            "a": "Men is niet verplicht zijn dagelijkse zonden te biechten, maar het is zeer nuttig en raadzaam het te doen."
        },
        {
            "q": "Is het raadzaam dikwijls te biechten te gaan?",
            "a": "Het is zeer raadzaam dikwijls te biechten te gaan, want iedere biecht verschaft genaden om te strijden tegen de zonde."
        },
        {
            "q": "Wat is de voldoening of penitentie?",
            "a": "De voldoening of penitentie is het gebed of het goede werk dat de biechtvader ons oplegt tot herstel van de oneer die wij aan God door de zonden hebben aangedaan, en tot uitboeting van de tijdelijke straffen die wij voor de zonden verschuldigd zijn."
        },
        {
            "q": "Volstaat de penitentie, ons door de biechtvader opgelegd, altijd om ten volle voor onze zonden te voldoen?",
            "a": "Neen, de penitentie, ons door de biechtvader opgelegd, volstaat niet altijd om ten volle voor onze zonden te voldoen; wij moeten er andere aan toevoegen, zoals bidden, aalmoezen geven, verstervingen doen."
        }
    ],
    "vierde leerjaar": [
        {
            "q": "Wat is de christelijke leer?",
            "a": "De christelijke leer is de leer die door Jezus Christus aan de wereld werd verkondigd en door de Apostelen gepredikt, en die verder door de Kerk wordt onderwezen."
        },
        {
            "q": "Wat is een christenmens?",
            "a": "Een christenmens is een gedoopte die de leer van Christus gelooft en belijdt in de ware Kerk."
        },
        {
            "q": "Hoe kennen wij met zekerheid de waarheden die God geopenbaard heeft?",
            "a": "De waarheden die God geopenbaard heeft kennen wij met zekerheid door de onfeilbare leer van de heilige Kerk."
        },
        {
            "q": "Waarin zijn de waarheden bevat die de heilige Kerk ons voorhoudt te geloven?",
            "a": "De waarheden die de heilige Kerk ons voorhoudt te geloven zijn bevat in de heilige Schrift of de Bijbel en in de Overlevering of Traditie."
        },
        {
            "q": "Zijt ge zeker dat God bestaat?",
            "a": "Ja, ik ben zeker dat God bestaat."
        },
        {
            "q": "Wat is God?",
            "a": "God is een zuivere geest, oneindig volmaakt, Schepper, Heer en Meester van hemel en aarde, oorsprong en einddoel van alle dingen."
        },
        {
            "q": "Noem enige volmaaktheden of eigenschappen van God?",
            "a": "God is oneindig machtig, wijs en heilig; Hij is oneindig goed, barmhartig en rechtvaardig; Hij is onveranderlijk, eeuwig en alomtegenwoordig."
        },
        {
            "q": "Waarom zijn de drie goddelijke Personen maar één God?",
            "a": "De drie goddelijke Personen zijn maar één God, omdat zij alle drie maar één en dezelfde goddelijke natuur hebben."
        },
        {
            "q": "Wat is het mysterie van de Heilige Drie­vuldigheid?",
            "a": "Het mysterie van de heilige Drievuldigheid is het mysterie van één God in drie Personen."
        },
        {
            "q": "Tot welk doel heeft God hemel en aarde geschapen?",
            "a": "God heeft hemel en aarde geschapen tot zijn eigen glorie, en ook tot geluk van zijn redelijke schepselen."
        },
        {
            "q": "Wat is de mens?",
            "a": "De mens is een redelijk schepsel van God, bestaande uit een onsterfelijke ziel en een sterfelijk lichaam."
        },
        {
            "q": "Is de ziel onsterfelijk?",
            "a": "Ja, de ziel is onsterfelijk, want zij is een geest en de geesten sterven niet."
        },
        {
            "q": "Wat is de erfzonde?",
            "a": "De erfzonde is de staat van de zonde die van Adam op al zijn nakomelingen overgaat."
        },
        {
            "q": "Is Jezus Christus tegelijk God en mens?",
            "a": "Jezus Christus is tegelijk waarachtig God en waarachtig mens in één Persoon."
        },
        {
            "q": "Wat heeft Jezus Christus gedaan de laatste jaren van zijn leven?",
            "a": "De laatste jaren van zijn leven, heeft Jezus Christus zijn Evangelie verkondigd, de waarheid van zijn leer door vele mirakelen bevestigd, en zijn Apostelen voorbereid om zijn werk voort te zetten."
        },
        {
            "q": "Zal Jezus Christus nog zichtbaar op de wereld verschijnen?",
            "a": "Jezus Christus zal nog zichtbaar op de wereld verschijnen op het einde der tijden, als Hij alle mensen zal komen oordelen; maar de dag van deze tweede komst is ons onbekend."
        },
        {
            "q": "Wie zijn leden van de heilige Kerk?",
            "a": "Zijn leden van de heilige Kerk: alle gedoopten die de lering van Jezus Christus belijden en het gezag der wettige herders van de Kerk erkennen."
        },
        {
            "q": "Wat is de Paus van Rome?",
            "a": "De Paus van Rome is de wettige opvolger van de heilige Petrus, de plaatsvervanger van Jezus Christus op aarde, de algemene Vader van de herders en van de gelovigen."
        },
        {
            "q": "Is er meer dan één ware Kerk?",
            "a": "Er is maar één ware Kerk, want Jezus Christus heeft maar één Kerk gesticht."
        },
        {
            "q": "Wat is een aflaat?",
            "a": "Een aflaat is een kwijtschelding, door de heilige Kerk verleent, van tijdelijke straffen, die wij, na de vergiffenis van onze zonden hier of in het vagevuur nog moeten ondergaan."
        },
        {
            "q": "Hoeveel soorten van genade zijn er?",
            "a": "Er zijn twee soorten van genade: de heiligmakende genade en de dadelijke genade."
        },
        {
            "q": "Is de heiligmakende genade een grote schat?",
            "a": "De heiligmakende genade is de allergrootste schat, want zij doet ons leven als kinderen van God; zonder haar zijn wij onbekwaam om verdiensten te verwerven en onze eeuwige zaligheid te bereiken."
        },
        {
            "q": "Kan men de heiligmakende genade terugbekomen, wanneer men het ongeluk gehad heeft ze te verliezen?",
            "a": "Wanneer men het ongeluk gehad heeft de heiligmakende genade te verliezen, kan men ze terugbekomen door het sacrament van de Biecht of door een volmaakt berouw."
        },
        {
            "q": "Hebben alle mensen de dadelijke genade nodig?",
            "a": "Alle mensen, zowel zondaars als rechtvaardigen, hebben de dadelijke genade nodig."
        },
        {
            "q": "Waarom moeten wij vast geloven?",
            "a": "Wij moeten vast geloven, omdat God de opperste en onfeilbare Waarheid is, die alles weet en altijd waarheid spreekt."
        },
        {
            "q": "Kan het geloof alleen ons zalig maken?",
            "a": "Het geloof alleen kan ons niet zalig maken; wij moeten ook leven volgens ons geloof, want de heilige Schrift zegt dat het geloof zonder de werken dood is."
        },
        {
            "q": "Op wie moeten wij onze hoop stellen?",
            "a": "Wij moeten onze hoop stellen op God alleen, door de verdiensten van Jezus Christus."
        },
        {
            "q": "Welke is de uitmuntendste onder alle deugden?",
            "a": "De uitmuntendste onder alle deugden is de liefde."
        },
        {
            "q": "Wat is de liefde?",
            "a": "De liefde is de goddelijke deugd waardoor wij God boven alles beminnen om Hemzelf, en onze naaste als onszelf om God."
        },
        {
            "q": "Welke zijn de goede werken die in de heilige Schrift vooral worden aanbevolen?",
            "a": "De goede werken die in de heilige Schrift vooral worden aanbevolen zijn: het gebed, de versterving, en de werken van barmhartigheid of van naastenliefde."
        },
        {
            "q": "Op hoeveel wijzen kan men zondigen?",
            "a": "Men kan zondigen op vijf wijzen: namelijk door gedachten, door begeerten, door woorden, door werken en door verzuimen."
        },
        {
            "q": "Wanneer bedrijft men doodzonde?",
            "a": "Men bedrijft doodzonde, wanneer men de wet van God overtreedt in een gewichtige zaak, met volle kennis en volle toestemming."
        },
        {
            "q": "Wat kwaad doet ons de doodzonde?",
            "a": "De doodzonde ontneemt ons de heiligmakende genade, de verdiensten van onze goede werken, en het recht op de hemel; zij stelt ons in vijandschap met God, en verdient ons de eeuwige straffen der hel."
        },
        {
            "q": "Wanneer bedrijft men dagelijkse zonde?",
            "a": "Men bedrijft dagelijkse zonde, wanneer men de wet van God overtreedt in een niet gewichtige zaak; ofwel ze overtreedt in een gewichtige zaak, maar zonder volle kennis of zonder volle toestemming."
        },
        {
            "q": "Wat kwaad doet ons de dagelijkse zonde?",
            "a": "De dagelijkse zonde vermindert de vurigheid van onze liefde tot God, brengt ons geleidelijk tot de doodzonde, en verdient tijdelijke straffen die wij in dit leven of in het vagevuur moeten ondergaan."
        },
        {
            "q": "Waarom moeten wij altijd gereed zijn om te sterven?",
            "a": "Wij moeten altijd gereed zijn om te sterven, omdat de dood ons elk ogenblik kan overkomen, en onze eeuwigheid ervan afhangt."
        },
        {
            "q": "Moeten wij Gods oordeel vrezen?",
            "a": "Wij moeten Gods oordeel vrezen, omdat God een strenge en onverbiddelijke Rechter zal zijn, en zijn vonnis onwederroepelijk."
        },
        {
            "q": "Wat genieten de gelukzaligen in de hemel?",
            "a": "De gelukzaligen in de hemel hebben het onbegrijpelijk geluk God te zien zoals Hij is, en Hem te bezitten door de liefde; zij genieten het gezelschap van de engelen en de heiligen, en hebben de blijde zekerheid dat hun geluk eeuwig zal duren."
        },
        {
            "q": "Waarom moeten wij de geboden van God onderhouden?",
            "a": "Wij moeten de geboden van God onderhouden, omdat wij moeten gehoorzamen aan God, onze Schepper en opperste Heer, en aldus bewijzen dat wij Hem werkelijk beminnen."
        },
        {
            "q": "Wat verbiedt het eerste gebod van God?",
            "a": "Het eerste gebod van God verbiedt alle zonden tegen het geloof, de hoop en de liefde tot God; het verbiedt ook afgoderij, ongodsdienstigheid, heiligschennis en bijgeloof."
        },
        {
            "q": "Wat verbiedt het tweede gebod van God?",
            "a": "Het tweede gebod van God verbiedt alle oneerbiedigheid tegenover de heilige Naam van God, voornamelijk de godslastering, het breken van. Geloften, en de valse eed."
        },
        {
            "q": "Welke zijn de plichten van de ouders jegens hun kinderen?",
            "a": "De ouders moeten zorgen voor het lichamelijk onderhoud van hun kinderen; zij moeten hun, in de huiskring en op de school, een christelijke opvoeding verschaffen."
        },
        {
            "q": "Wat verbiedt het vijfde gebod van God?",
            "a": "Het vijfde gebod van God verbiedt zonder wettige macht en reden, te doden, te kwetsen of te slaan; aan zichzelf of aan anderen kwaad te doen of te wensen; zich schuldig te maken aan gulzigheid, dronkenschap, gramschap, haat, nijd en ergernis."
        },
        {
            "q": "Wat verbiedt het zesde gebod van God?",
            "a": "Het zesde gebod van God verbiedt alle uitwendige zonde van onkuisheid; het verbiedt ook handelingen, blikken, gesprekken, liederen en lezingen die tot onkuisheid kunnen leiden."
        },
        {
            "q": "Wat verbiedt het zevende gebod van God?",
            "a": "Het zevende gebod van God verbiedt alle onrechtvaardigheid die de naaste benadeelt in zijn tijdelijke goederen."
        },
        {
            "q": "Wat verbiedt het achtste gebod van God?",
            "a": "Het achtste gebod van God verbiedt leugen en valse getuigenis, kwaadsprekerij en lastertaal, kwaad vermoeden en lichtvaardig oordeel."
        },
        {
            "q": "Welke zijn de onthoudingsdagen in ons land?",
            "a": "De onthoudingsdagen in ons land zijn: Ten 1e, de vrijdagen gedurende gans het jaar, tenzij de vrijdag samenvalt met een geboden feestdag; Ten 2e, de twee vastendagen."
        },
        {
            "q": "Welke zijn de vastendagen?",
            "a": "In ons land zijn de gelovigen verplicht te vasten op de twee volgende dagen: Aswoensdag en Goede Vrijdag."
        },
        {
            "q": "Wie moeten de vastenwet onderhouden?",
            "a": "Moeten de vastenwet onderhouden, de gelovigen die meerderjarig zijn, dus die hun achtiende jaar voleind hebben, en hun zestigste nog niet zijn ingetreden, tenminste als zij niet door vrijstelling, of door ziekte, zwakheid, zware arbeid, of door een andere wettige reden zijn ontslagen."
        },
        {
            "q": "Moet men biechten en communiceren, als men in stervensgevaar is?",
            "a": "Als men in stervensgevaar is, moet men zonder uitstel biechten en communiceren"
        },
        {
            "q": "Welke zijn de voornaamste middelen om het leven der genade en de zaligheid te bekomen?",
            "a": "De voornaamste middelen om het leven der genade en de zaligheid te bekomen zijn het gebed en de sacramenten."
        },
        {
            "q": "Waarom zeggen wij: «die in de hemelen zijt» ?",
            "a": "Wij zeggen «die in de hemelen zijt », omdat God, alhoewel overal tegenwoordig, vooral in het werk der hemelen zijn almacht en zijn majesteit openbaart."
        },
        {
            "q": "Wat vragen wij door de woorden: «Geheiligd zij uw. naam» ?",
            "a": "Door de woorden: «Geheiligd zij uw naam» vragen wij dat God door alle mensen moge worden gekend, bemind, gediend en geëerd."
        },
        {
            "q": "Wat vragen wij door de woorden: «Uw rijk kome» ?",
            "a": "Door de woorden: «Uw rijk kome vragen wij, dat God op aarde meer en meer heerse over alle volkeren door zijn wet, en over alle harten door zijn genade, zodat allen eenmaal met Hem mogen heersen in de hemel."
        },
        {
            "q": "Wat vragen wij door de woorden: «Uw wil geschiede op aarde als in de hemel» ?",
            "a": "Door de woorden: «Uw wil geschiede op aarde als in de hemel» vragen wij, dat de mensen op aarde de wil van God zouden volbrengen, zoals de engelen en de heiligen die volbrengen in de hemel."
        },
        {
            "q": "Wat vragen wij door de woorden: «Geef ons heden ons dagelijks brood» ?",
            "a": "Door de woorden: «Geef ons heden ons dagelijks brood» vragen wij al hetgeen wij iedere dag nodig hebben voor het geestelijk leven van onze ziel en voor het onderhoud van ons lichaam."
        },
        {
            "q": "Wat vragen wij door de woorden: « Vergeef ons onze schulden, gelijk ook wij vergeven aan onze schuldenaren» ?",
            "a": "Door de woorden «Vergeef ons onze schulden, gelijk ook wij vergeven aan onze schuldenaren» vragen wij, dat God al onze zonden en zondestraffen zou vergeven, gelijk ook wij vergeven aan allen die ons iets misdaan hebben."
        },
        {
            "q": "Wat vragen wij door de woorden: «Laat ons niet bezwijken in de bekoring»?",
            "a": "Door de woorden: «Laat ons niet bezwijken in de bekoring» vragen wij, dat God ons van de bekoringen zou bevrijden, of ons de genade zou verlenen om ze te overwinnen."
        },
        {
            "q": "Wat vragen wij door de woorden: « Verlos ons van het kwade» ?",
            "a": "Door de woorden: «Verlos ons van het kwade »vragen wij van alle kwaad naar ziel en lichaam verlost te worden."
        },
        {
            "q": "Waarin bestaat de godsvrucht tot de heilige Maagd Maria?",
            "a": "De godsvrucht tot de heilige Maagd Maria bestaat hierin, haar te vereren om haar uitstekende waardigheid, haar te beminnen met een kinderlijke liefde, haar te bidden met een volkomen vertrouwen, en haar deugden na te volgen."
        },
        {
            "q": "Welke noemt men sacramenten der levenden?",
            "a": "Het Vormsel, de heilige Eucharistie, het heilig Oliesel, het Priesterschap en het Huwelijk noemt men sacramenten der levenden, omdat wij, om ze waardig te ontvangen, het bovennatuurlijk leven der heiligmakende genade moeten bezitten."
        },
        {
            "q": "Welke noemt men sacramenten der doden?",
            "a": "Het Doopsel en de Biecht noemt men sacramenten der doden, omdat zij op de eerste plaats bestemd zijn om het bovennatuurlijk leven der heiligmakende genade te geven of terug te schenken aan degenen die er door de zonde van beroofd zijn,"
        },
        {
            "q": "Welke sacramenten kan men maar ééns ontvangen?",
            "a": "Het Doopsel, het Vormsel en het Priesterschap kan men maar ééns ontvangen, omdat zij een onuitwisbaar merkteken in de ziel prenten."
        },
        {
            "q": "Wanneer zijn de ouders verplicht hun kinderen te laten dopen?",
            "a": "De ouders zijn verplicht hun kinderen te laten dopen zohaast mogelijk na de geboorte; ze zouden een zware zonde bedrijven, indien ze, door nalatigheid, een kind zonder Doopsel lieten sterven"
        },
        {
            "q": "Wat moet men doen om te dopen?",
            "a": "Om te dopen moet, degene die doopt, ten 1ste het inzicht hebben te dopen zoals de Kerk het doet; ten 2de zelf het hoofd van de dopeling met water begieten; ten 3de terzelfdertijd zeggen: «Ik doop u in de naam des Vaders, en des Zoons, en des Heiligen Geestes »."
        },
        {
            "q": "Waardoor wordt de heilige Geest ons gegeven in het Vormsel?",
            "a": "De heilige Geest wordt ons in het Vormsel gegeven door de handoplegging van de bisschop, door de zalving met het heilig chrisma en door de sacramentele woorden."
        },
        {
            "q": "Wat is er vereist om het Vormsel waardig te ontvangen?",
            "a": "Om het. Vormsel waardig te ontvangen moet men gedoopt zijn, de voornaamste waarheden van het geloof kennen, en in staat van genade zijn."
        },
        {
            "q": "Welke is de uitwerking van het Vormsel ?",
            "a": "Ten 1ste het Vormsel versterkt ons in het bovennatuurlijk leven en vermeerdert de gave van de Heilige Geest; ten 2de het bezorgt ons dadelijke genade om ons geloof met woord en daad te belijden en te verdedigen; ten 3de het prent in onze ziel een onuitwisbaar merkteken, en maakt ons tot strijders van Jezus-Christus."
        },
        {
            "q": "Op welk ogenblik van de Mis offert Jezus Christus zichzelf op aan God de Vader?",
            "a": "Jezus Christus offert zichzelf op aan God de Vader op het ogenblik van de Consecratie, wanneer het brood en de wijn veranderd worden in zijn lichaam en zijn bloed."
        },
        {
            "q": "Wat moet degene doen, alvorens te communiceren, die er zich van bewust is een doodzonde bedreven te hebben?",
            "a": "Wie er zich van bewust is een doodzonde bedreven te hebben, moet, alvorens te communiceren, te biechten gaan en de absolutie bekomen."
        },
        {
            "q": "Zijn de dagelijkse zonden een beletsel om waardig te communiceren?",
            "a": "De dagelijkse zonden zijn geen beletsel om waardig te communiceren maar wie er geen berouw over heeft, ontvangt minder vruchten van de heilige Communie."
        },
        {
            "q": "Mag men soms communiceren zonder nuchter te zijn?",
            "a": "In stervensgevaar vervalt de wet op het nuchter zijn, en ook de zieken mogen steeds niet-alcoholische dranken en medicijnen gebruiken voor het communiceren."
        },
        {
            "q": "0p welke voorwaarden mag men veelvuldig communiceren?",
            "a": "Men mag veelvuldig communiceren, indien men de vereiste gesteltenis heeft om waardig te communiceren, in het bijzonder een zuivere en godvruchtige mening."
        },
        {
            "q": "Wat is de Biecht?",
            "a": "De Biecht is het sacrament waardoor de priester de zonden vergeeft die na het Doopsel bedreven worden."
        },
        {
            "q": "Wanneer heeft Jezus Christus de Biecht ingesteld?",
            "a": "Jezus Christus heeft de Biecht ingesteld na zijn verrijzenis, toen Hij tot zijn Apostelen zeide: «Ontvangt de heilige Geest; wier zonden gij zult vergeven, hun zijn ze vergeven, en wier zonden gij zult wederhouden, hun zijn ze wederhouden.»"
        },
        {
            "q": "Hoe zullen wij ons geweten onderzoeken?",
            "a": "Om ons geweten te onderzoeken zullen wij in ons geheugen nagaan welke zonden wij, sedert onze laatste goede biecht, bedreven hebben tegen de geboden van God en van de heilige Kerk, en tegen de plichten van onze staat."
        },
        {
            "q": "Wanneer hebben wij berouw?",
            "a": "Wij hebben berouw, wanneer wij oprecht spijt hebben dat wij God hebben beledigd, met het vast voornemen om in het vervolg niet meer te zondigen."
        },
        {
            "q": "Welke zonden moeten wij biechten?",
            "a": "Wij moeten alle doodzonden biechten die wij na een ernstig onderzoek indachtig zijn; wij moeten hun getal en hun soort doen kennen, alsook de omstandigheden die de boosheid van de zonde veranderen."
        },
        {
            "q": "Wat moet degene doen, die bij het biechten vrijwillig een doodzonde heeft verzwegen?",
            "a": "Degene die bij het biechten vrijwillig een doodzonde heeft verzwegen, moet zich beschuldigen van heiligschennis en van al de andere doodzonden die hij sedert zijn laatste goede biecht heeft bedreven."
        },
        {
            "q": "Als iemand onvrijwillig een doodzonde vergeet, doet hij dan een goede biecht?",
            "a": "Als iemand onvrijwillig een doodzonde vergeet, dan doet hij een goede biecht, en die vergeten doodzonde wordt met de andere zonden vergeven; maar indien hij ze later indachtig wordt, moet hij ze in de volgende biecht belijden."
        },
        {
            "q": "Wat is de absolutie?",
            "a": "De absolutie is de handeling van de biechtvader, die, door het uitspreken van de sacramentele woorden in naam van Jezus Christus, aan de rouwmoedige biechteling zijn zonden vergeeft."
        },
        {
            "q": "Is de biechtvader gehouden tot het biechtgeheim?",
            "a": "De biechtvader is gehouden tot het allerstrengste biechtgeheim, en nooit, zelfs niet om zijn leven te redden, mag hij een zonde uit de biecht op enige wijze openbaren."
        },
        {
            "q": "Wat is het heilig Oliesel?",
            "a": "Het heilig Oliesel is het sacrament dat, door de zalving en het gebed van de priester, tot heil strekt van de gelovigen die gevaarlijk ziek zij n."
        },
        {
            "q": "Voor wie is het heilig Oliesel bestemd?",
            "a": "Het heilig Oliesel is bestemd voor de zieken die tot de jaren van verstand gekomen zijn en die in gevaar zijn te sterven."
        },
        {
            "q": "Wat is de uitwerking van het heilig Oliesel?",
            "a": "Ten 1ste het hei1ig Oliesel troost en verlicht de zieke; ten 2de het versterkt hem tegen de bekoringen door de overblijfselen van de zonde uit te wissen; ten 3de het vermeerdert de heiligmakende genade, vergeeft de dagelijkse zonden, en zelfs de doodzonde die hij niet heeft kunnen biechten; ten 4de het helpt hem ook tot de gezondheid, indien hem dit zalig is."
        },
        {
            "q": "Welke macht hebben de priesters?",
            "a": "De priesters hebben de macht om het heilig Misoffer op te dragen, de zonden te vergeven of te weerhouden, andere sacramenten toe te dienen, het woord Gods te verkondigen, en de zielzorg waar te nemen."
        }
    ],
    "vijfde leerjaar": [
        {
            "q": "Moeten alle mensen de christelijke leer kennen en onderhouden?",
            "a": "Alle mensen moeten de christelijke leer kennen en onderhouden, want dit is de wil van God; anders kunnen zij niet zalig worden, en zelfs niet oprecht gelukkig zijn in dit leven."
        },
        {
            "q": "Is het genoeg de christelijke leer ééns geleerd te hebben?",
            "a": "Neen, het is niet genoeg de christelijke leer ééns geleerd te hebben; geheel ons leven moeten wij ze onthouden en altijd beter trachten te begrijpen."
        },
        {
            "q": "Waarom is het kruisteken het teken van de christenmens?",
            "a": "Het kruisteken is het teken van de christenmens, omdat men daardoor de voornaamste waarheden van het christelijk geloof belijdt, namelijk de heilige Drievuldigheid en de verlossing."
        },
        {
            "q": "Hoe maakt men het kruisteken?",
            "a": "Men maakt het kruisteken door de rechterhand aan het voorhoofd te brengen, terwijl men zegt: « In de naam des Vaders »; dan aan de borst, terwijl men zegt: « en des Zoons»; en ten slotte van de linker- aan de rechterschouder, terwijl men zegt: « en des heiligen Geestes. Amen »."
        },
        {
            "q": "Waarom maken wij het kruisteken?",
            "a": "Wij maken het kruisteken om te tonen dat wij christen zijn, om onze werken aan God op te dragen, en om de bekoringen van ons af te weren."
        },
        {
            "q": "Is het raadzaam de heilige Schrift te lezen?",
            "a": "Het is zeer raadzaam de heilige Schrift, vooral het Evangelie te lezen; maar het is verboden niet-goedgekeurde bijbels te gebruiken."
        },
        {
            "q": "Waarom zegt men dat God een zuivere geest is?",
            "a": "Men zegt dat God een zuivere geest is, omdat Hij niets in zich heeft dat onder de zinnen valt, en omdat Hij op generlei wijze afhankelijk is van de stof."
        },
        {
            "q": "Waarom zegt men dat God oneindig volmaakt is?",
            "a": "Men zegt dat God oneindig volmaakt is, omdat Hij alle volmaaktheden bezit, en omdat zijn volmaaktheden zonder grenzen zijn."
        },
        {
            "q": "In welke staat heeft God Adam en Eva geschapen?",
            "a": "God heeft Adam en Eva geschapen in een staat van genade en van geluk naar ziel en lichaam, en Hij heeft hen geplaatst in het Aards Paradijs."
        },
        {
            "q": "Welke bovennatuurlijke gave schonk God aan Adam?",
            "a": "God schonk aan Adam de heiligmakende genade, waardoor hij kind was van God, bestemd om Hem eeuwig te aanschouwen en te genieten in de hemel."
        },
        {
            "q": "Welke gaven schonk God nog aan Adam, buiten de heiligmakende genade?",
            "a": "Buiten de heiligmakende genade schonk God nog aan Adam de vrijwaring van onwetendheid, van kwade begeerlijkheid, van lijden en dood."
        },
        {
            "q": "Zijn er dan twee naturen in Jezus Christus?",
            "a": "Ja, er zijn twee naturen in Jezus Christus: de goddelijke natuur sinds alle eeuwigheid, en de menselijke natuur sedert zijn menswording; daarom is hij de Godmens."
        },
        {
            "q": "Zijn er ook twee personen in Jezus Christus?",
            "a": "Neen, er is maar één Persoon in Jezus Christus, te weten de Persoon van God de Zoon, die de menselijke natuur heeft aangenomen."
        },
        {
            "q": "Waarom is God de Zoon mens geworden?",
            "a": "God de Zoon is mens geworden om de mensen te verlossen van hun zonden, en om hun het leven der genade, de vriendschap van God en het recht op de hemel terug te schenken."
        },
        {
            "q": "Wat is de heilige Kerk?",
            "a": "De heilige Kerk is de zichtbare en bovennatuurlijke maatschappij van de gelovigen, die door Jezus Christus werd gesticht, om zijn werk van verlossing en zaligmaking onder de mensen voort te zetten."
        },
        {
            "q": "Is de Paus onfeilbaar?",
            "a": "Ja, de Paus in onfeilbaar, wanneer hij, als hoofd van de heilige Kerk, verklaart wat alle christenen, in zake geloof en zeden, verplicht zijn voor waarheid aan te nemen."
        },
        {
            "q": "Aan welke kentekenen herkent men de ware Kerk?",
            "a": "De ware Kerk herkent men aan deze vier kentekenen: zij is één, heilig, katholiek en apostolisch."
        },
        {
            "q": "Is de rooms-katholieke Kerk één?",
            "a": "Ja, de rooms-katholieke Kerk is één, omdat al haar leden hetzelfde hoofd hebben, dezelfde leer, hetzelfde offer en dezelfde sacramenten."
        },
        {
            "q": "Is de rooms-katholieke Kerk heilig?",
            "a": "Ja, de rooms-katholieke Kerk is heilig, Ten 1ste omdat haar onzichtbaar hoofd Jezus Christus heilig is; Ten 2de omdat zij haar leden voortdurend, door haar leer en haar sacramenten, tot heiligheid opwekt; Ten 3de omdat zij er. velen tot heiligheid, ja zelfs tot heldhaftige heiligheid brengt."
        },
        {
            "q": "Wat verstaat men onder de gemeenschap van de heiligen?",
            "a": "Onder de gemeenschap van de heiligen verstaat men dat al de leden van de Kerk deel hebben aan dezelfde geestelijke schatten."
        },
        {
            "q": "Welke gemeenschap bestaat er tussen ons en de heiligen in de hemel?",
            "a": "De heiligen in de hemel kennen de gebeden die wij tot hen richten en de eredienst die wij hun bewijzen; wij genieten van hun voorspraak bij God en van hun overvloedige voldoeningen."
        },
        {
            "q": "Welke gemeenschap bestaat er tussen ons en de zielen in het vagevuur?",
            "a": "De zielen in het vagevuur worden geholpen door het Misoffer, door de goede werken, door de gebeden en de aflaten, die wij aan God voor hen opdragen; en wij mogen geloven dat de zielen ons bij God helpen door hun gebeden."
        },
        {
            "q": "Wanneer heeft Jezus-Christus aan de heilige Kerk de macht gegeven om alle zonden te vergeven?",
            "a": "Jezus Christus heeft aan de heilige Kerk de macht gegeven om alle zonden te vergeven, wanneer Hij na zijn verrijzenis tot zijn Apostelen zei de: «Ontvangt de heilige Geest. Wier zonden gij zult vergeven, hun zijn ze vergeven; en wier zonden gij zult wederhouden, hun zijn ze wederhouden. »"
        },
        {
            "q": "Wat belijden wij door de woorden. «Ik geloof het eeuwig leven» ?",
            "a": "Door de woorden: «Ik geloof het eeuwig leven », belijden wij dat wij bestemd zijn om eeuwig met God te leven in de hemel."
        },
        {
            "q": "Wat is de heiligmakende genade?",
            "a": "De heiligmakende genade is een bovennatuurlijke en blijvende hoedanigheid, aan onze ziel zelf gegeven, die ons deelachtig maakt aan het goddelijk leven, ons aldus heiligt en ons verheft tot kinderen van God en erfgenamen van de hemel."
        },
        {
            "q": "Welke zijn de voornaamste middelen om de heiligmakende genade te behouden en te vermeerderen?",
            "a": "De voornaamste middelen om de heiligmakende genade te behouden en te vermeerderen zijn de sacramenten, het gebed en het beoefenen der deugden."
        },
        {
            "q": "Wat is de dadelijke genade?",
            "a": "De dadelijke genade is een bovennatuurlijke en voorbijgaande hulp, die ons verstand verlicht en onze wil versterkt om het goede te doen en het kwade te laten."
        },
        {
            "q": "Geeft God aan iedereen voldoende genaden om zalig te worden?",
            "a": "God geeft aan iedereen voldoende genaden om zalig te worden: degenen die verloren gaan, gaan verloren door hun eigen schuld."
        },
        {
            "q": "Welke noemt men goddelijke deugden?",
            "a": "Goddelijke deugden noemt men de bovennatuurlijke deugden die God zelf tot rechtstreekse beweegreden en tot voornaamste voorwerp hebben."
        },
        {
            "q": "Wat is het geloof?",
            "a": "Het geloof is een goddelijke deugd waardoor wij voor waar aannemen al wat God geopenbaard heeft en de heilige Kerk ons voorhoudt te geloven."
        },
        {
            "q": "Wat is de hoop?",
            "a": "De hoop is de goddelijke deugd waardoor wij met een vast vertrouwen van God verlangen en verwachten de eeuwige zaligheid en de genade om ze te verdienen."
        },
        {
            "q": "Wat is God beminnen om Hemzelf?",
            "a": "God beminnen om Hemzelf, is God bemin­nen omdat Hij oneindig volmaakt is en alle liefde waardig."
        },
        {
            "q": "Wat is God beminnen boven alles?",
            "a": "God beminnen boven alles, is God meer beminnen dan alle schepselen, en daarom bereid zijn alles te verliezen, zelfs het leven, liever dan Hem door één doodzonde te beledigen."
        },
        {
            "q": "Wat is onze naaste beminnen om God?",
            "a": "Onze naaste beminnen om God, is hem beminnen om te behagen aan God, die hem bemint als geschapen naar zijn beeld, ja als zijn kind, en hem bestemt tot de eeuwige zaligheid."
        },
        {
            "q": "Wat is onze naaste beminnen zoals onszelf?",
            "a": "Onze naaste beminnen zoals onszelf, is hem geen kwaad willen, maar hem het goede wensen en het goede doen dat wij redelijkerwijze voor onszelf verlangen."
        },
        {
            "q": "Wat is een goed werk?",
            "a": "Een goed werk is een deugdzame daad die wij met Gods genade verrichten, ter ere van God en tot welzijn van onszelf of van de naaste."
        },
        {
            "q": "Wat verdienen wij door de goede werken die wij in staat van genade doen?",
            "a": "Door de goede werken die wij in staat van genade doen, verdienen wij: ten 1ste vermeerdering van de heiligmakende genade en van de hemelse glorie; . ten 2de dadelijke genaden om christelijk te leven; ten 3de vergiffenis van onze dagelijkse zonden; ten 4de voldoening voor onze tijdelijke straffen."
        },
        {
            "q": "Wat is de christelijke volmaaktheid?",
            "a": "De christelijke volmaaktheid is niets anders dan het volmaakte christelijk of bovennatuurlijk leven."
        },
        {
            "q": "Welke zijn de drie voornaamste evangelische raden?",
            "a": "De drie voornaamste evangelische raden zijn: de vrijwillige armoede, de volmaakte zuiverheid en de volkomen gehoorzaamheid."
        },
        {
            "q": "Waarom wordt een zware zonde doodzonde genoemd?",
            "a": "Een zware zonde wordt doodzonde genoemd, omdat ze het bovennatuurlijk leven der genade in ons doodt, en ons de eeuwige straffen der hel verdient."
        },
        {
            "q": "Wat zal men doen, wanneer men het ongeluk gehad heeft in doodzonde te vallen?",
            "a": "Wanneer men het ongeluk gehad heeft in doodzonde te vallen, moet men onmiddellijk aan God vergiffenis vragen door een volmaakt berouw te verwekken, en zo spoedig mogelijk een goede biecht te spreken."
        },
        {
            "q": "Waarom moeten wij de zonde boven alle kwaad verfoeien?",
            "a": "We moeten de zonde boven alle kwaad verfoeien, omdat elke zonde, ook de dagelijkse zonde, een, daad is van opstand tegen God, een belediging jegens zijn opperste majesteit en een ondankbaarheid jegens zijn oneindige liefde."
        },
        {
            "q": "Moet men de gelegenheden tot zonde vermijden?",
            "a": "Men moet zoveel mogelijk vermijden al wat ons tot zonde brengt, zoals slechte gezelschappen, slechte lezingen, gevaarlijke vertoningen en vermaken."
        },
        {
            "q": "Welk is een der krachtigste middelen om ons op te wekken tot het vermijden van de zonde en het beoefenen van de deugd?",
            "a": "Een der krachtigste middelen om ons op te wekken tot het vermijden van de zonde en het beoefenen van de deugd, is aan onze uitersten te denken: want de heilige Schrift zegt: «In al wat ge doet, denk aan uw uitersten, en in eeuwigheid zult ge niet zondigen. »"
        },
        {
            "q": "Wat verstaat men door de uitersten van de mens?",
            "a": "Door de uitersten van de mens verstaat men het laatste dat de mens overkomt, dat is: de dood, het oordeel, de hel of de hemelse glorie."
        },
        {
            "q": "Wat lijden de verdoemden in de hel?",
            "a": "De verdoemden in de hel zijn beroofd van het onuitsprekelijk geluk God te aanschouwen, en worden gefolterd door de knaging van het geweten, door het onblusbaar vuur en door het vooruitzicht van een eeuwig lijden."
        },
        {
            "q": "Hoe kennen wij de geboden van God?",
            "a": "Wij kennen de geboden van God door de stem van ons geweten, en door de openbaring van God die ons door de heilige Kerk wordt voorgehouden."
        },
        {
            "q": "Hoe heeft Jezus-Christus de geboden van God samengevat?",
            "a": "Jezus-Christus heeft de geboden van God samengevat in deze woorden: «Gij zult de Heer uw God beminnen uit geheel uw hart, uit geheel uw ziel en uit al uw krachten, en uw naaste zoals uzelf."
        },
        {
            "q": "Hoe zijn de tien geboden van God ingedeeld?",
            "a": "De tien geboden van God zijn zo ingedeeld, dat de eerste drie betrekking hebben op God, en de zeven andere op onszelf en de naaste."
        },
        {
            "q": "Welke is de opperste akte en het middelpunt van de eredienst tot God?",
            "a": "De opperste akte en het middelpunt van de eredienst tot God is het Misoffer."
        },
        {
            "q": "Wanneer bedrijft men heiligschennis?",
            "a": "Men bedrijft heiligschennis, wanneer men aan God toegewijde personen, zaken of plaatsen onteert of oneerbiedig behandelt, zoals de sacramenten, de kerken en de priesters."
        },
        {
            "q": "Wie heeft de heiligdagen bepaald?",
            "a": "God heeft in de Nieuwe Wet aan de heilige Kerk de macht gegeven om te bepalen welke de heiligdagen zijn en hoe ze moeten gevierd worden."
        },
        {
            "q": "Welke zijn de plichten van de onderdanen jegens hun oversten?",
            "a": "De onderdanen moeten hun oversten eerbiedigen, hun gehoorzamen, en hun billijke belangen behartigen."
        },
        {
            "q": "Welke zijn de plichten van de oversten jegens hun onderdanen?",
            "a": "De oversten moeten, ieder volgens zijn ambt, het geestelijk en het tijdelijk welzijn van hun onderdanen behartigen."
        },
        {
            "q": "Wanneer geeft men ergernis?",
            "a": "Men geeft ergernis, wanneer men iemand tot zonde aanzet of op schuldige wijze tot zonde aanleiding geeft."
        },
        {
            "q": "Heeft de christenmens een bijzondere reden om de kuisheid en de zedigheid te beoefenen?",
            "a": "Ja, de christenmens heeft een bijzondere reden om de kuisheid en de zedigheid te beoefenen, omdat hij lidmaat is van Jezus. Christus en tempel van de heilige Geest."
        },
        {
            "q": "Wat verbiedt het negende gebod van God?",
            "a": "Het negende gebod van God verbiedt alle inwendige zonde van onkuisheid, namelijk onkuise begeerten en vrijwillig behagen in onkuise gedachten."
        },
        {
            "q": "Wat moet men doen om kuis te leven?",
            "a": "Om kuis te leven moet men vooral de gevaarlijke gelegenheden vermijden, de versterving beoefenen, dikwijls biechten en communiceren, en een grote godsvrucht onderhouden tot de heilige Maagd Maria."
        },
        {
            "q": "Wie nemen onrechtvaardig het goed van de naaste?",
            "a": "Diegenen nemen onrechtvaardig het goed van de naaste, die stelen, die bedrog plegen in koophandel, de woekeraars, de werkgevers die het rechtvaardig dagloon niet betalen, de oneerlijke arbeiders, en al degenen die iemand beroven van hetgeen hem toekomt."
        },
        {
            "q": "Wie behouden onrechtvaardig het goed van de naaste?",
            "a": "Diegenen behouden onrechtvaardig het goed van de naaste, die hun schulden niet betalen, die niet teruggeven hetgeen zij genomen hebben of hetgeen hun werd toevertrouwd."
        },
        {
            "q": "Wat verbiedt het tiende gebod van God?",
            "a": "Het tiende gebod van God verbiedt de wil of de begeerte om de naaste onrecht aan te doen in zijn tijdelijke goederen."
        },
        {
            "q": "Wat is liegen?",
            "a": "Liegen is opzettelijk onwaarheid spreken met het inzicht te bedriegen."
        },
        {
            "q": "Wat is kwaadspreken?",
            "a": "Kwaadspreken is de fouten of gebreken van de naaste zonder noodzakelijkheid bekendmaken."
        },
        {
            "q": "Wat is de naaste belasteren?",
            "a": "De naaste belasteren is hem beschuldigen van een gebrek dat hij niet heeft, of van een fout die hij niet heeft bedreven."
        },
        {
            "q": "Zijn wij verplicht het onrecht te herstellen, dat wij de naaste hebben aangedaan?",
            "a": "Ja, wij zijn verplicht, zo goed en zohaast mogelijk, het onrecht te herstellen, dat wij de naaste hebben aangedaan in zijn gezondheid, zijn tijdelijke goederen of zijn goede naam."
        },
        {
            "q": "Wat behoort men te doen om zondagen en feestdagen godvruchtig door te brengen?",
            "a": "Om zondagen en feestdagen godvruchtig door te brengen, behoort men, buiten de Mis, ook andere kerkelijke diensten en de godsdienstige onderrichtingen bij te wonen, zich bezig te houden met godvruchtige of liefdadige werken, en enkel in eerlijk vermaak zijn ontspanning te zoeken."
        },
        {
            "q": "Wat gebiedt het derde gebod van de heilige Kerk?",
            "a": "Het derde gebod van de heilige Kerk gebiedt te vasten op de dagen die door de heilige Kerk worden bepaald."
        },
        {
            "q": "Waarom zijn we verplicht te bidden?",
            "a": "We zijn verplicht te bidden: ten 1ste omdat we, door het gebed, onze volkomen afhankelijkheid van God erkennen; ten 2de omdat Jezus-Christus het ons uitdrukkelijk heeft geboden; ten 3de omdat het gebed een gewoon middel is om van God de genaden en weldaden te bekomen die we nodig hebben."
        },
        {
            "q": "Wat vooral moeten we aan God vragen?",
            "a": "Vooral moeten we aan God vragen de geestelijke goederen en alles wat nodig of nuttig is voor onze eigen zaligheid en voor die van onze naaste."
        },
        {
            "q": "Is het voldoende alleen voor onszelf te bidden?",
            "a": "Het is niet voldoende alleen voor onszelf te bidden; wij moeten ook bidden voor onze naaste, dit is voor al degenen die de eeuwige zaligheid kunnen verwerven: de levenden op aarde en de zielen in het vagevuur."
        },
        {
            "q": "Waarom bidden wij het weesgegroet?",
            "a": "Wij bidden het weesgegroet om Maria geluk te wensen met de uitzonderlijke voorrechten en gunsten die God haar boven alle andere schepselen heeft verleend, en om haar almachtige voorspraak voor ons af te smeken."
        },
        {
            "q": "Waarom is Maria onze moeder?",
            "a": "Maria is onze moeder, omdat zij door haar goddelijk moederschap ons het genadeleven heeft helpen schenken, en omdat Jezus aan zijn kruis haar heeft aangewezen tot onze moeder."
        },
        {
            "q": "Is het goed de relikwieën en de beelden van de heiligen te vereren?",
            "a": "Het is zeer goed de relikwieën en de beelden van de heiligen te vereren, want daardoor vereren wij de heiligen zelf en bekomen wij hun bijstand."
        },
        {
            "q": "Waarom noemt men sommige beelden miraculeuze beelden?",
            "a": "Sommige beelden noemt men miraculeuze beelden, omdat God, bij gelegenheid der verering van die beelden, wonderen of mirakelen gedaan heeft."
        },
        {
            "q": "Wat zijn sacramenten?",
            "a": "Sacramenten zijn heilige handelingen en woorden, door Jezus Christus ingesteld, om in onze ziel de bijzondere genaden voort te brengen die zij betekenen."
        },
        {
            "q": "Wat is het Doopsel?",
            "a": "Het Doopsel is het sacrament dat, door de wassing en de aanroeping van de drie goddelijke Personen, ons doet geboren worden tot het bovennatuurlijk leven van de genade."
        },
        {
            "q": "Wat is de uitwerking van het Doopsel?",
            "a": "Ten 1e, het Doopsel vergeeft de erfzonde en alle andere zonden en zondestraffen; ten 2e, het schenkt de heiligmakende genade en bezorgt dadelijke genaden om christelijk te leven; ten 3e, het prent in onze ziel een onuitwisbaar merkteken, en maakt ons tot leden van de heilige Kerk."
        },
        {
            "q": "Waarom geeft de Kerk aan de dopeling de naam van één of meer heiligen ?",
            "a": "De Kerk geeft aan de dopeling de naam van één of meer heiligen, opdat hij bijzondere beschermers en voorbeelden zou hebben in de hemel."
        },
        {
            "q": "Wat is het Vormsel?",
            "a": "Het Vormsel is het sacrament dat ons de heilige Geest geeft met zijn genaden en gaven, vooral de sterkte om ons geloof kloekmoedig te belijden"
        },
        {
            "q": "Wanneer hebben we de genade van het Vormsel vooral nodig?",
            "a": "De genade van het Vormsel hebben we vooral nodig, als het geloof wordt bestreden of vervolgd, als we verplicht zijn ons geloof in het openbaar te belijden, als we tegen het geloof bekoord of er om bespot worden."
        },
        {
            "q": "Wat is de heilige Eucharistie?",
            "a": "De heilige Eucharistie is het offer en het sacrament waarin Jezus Christus zelf, onder de gedaante van brood en wijn, tegenwoordig is, geofferd wordt en genuttigd."
        },
        {
            "q": "Wie is tegenwoordig in de heilige Eucharistie?",
            "a": "In de heilige Eucharistie is Jezus-Christus zelf waarlijk en wezenlijk tegenwoordig, met zijn godheid en zijn mensheid, met zijn ziel en zijn lichaam, zoals Hij nu verheerlijkt in de hemel is."
        },
        {
            "q": "Waardoor wordt Jezus Christus tegenwoordig gesteld in de heilige Eucharistie?",
            "a": "Jezus Christus wordt tegenwoordig gesteld in de heilige Eucharistie door de woorden van de Consecratie, die het brood veranderen in het lichaam van Jezus Christus, en de wijn in zijn bloed."
        },
        {
            "q": "Wat is de Mis?",
            "a": "De Mis is het onbloedig offer van het Nieuw Verbond, waarin Jezus Christus, door de bediening van de priester, zichzelf slachtoffert aan God de Vader en Hem zijn lichaam en zijn bloed onder de gedaanten van brood en wijn, opdraagt."
        },
        {
            "q": "Waarom heeft Jezus Christus het Misoffer ingesteld?",
            "a": "Jezus-Christus heeft het Misoffer ingesteld: ten 1ste om het kruisoffer voortdurend te hernieu­wen; ten 2de om de gedachtenis van zijn lijden onder ons levendig te houden; ten 3de om ons de verdiensten van het kruisoffer toe te passen."
        },
        {
            "q": "Tot welke doeleinden wordt het Misoffer opgedragen?",
            "a": "Het Misoffer wordt opgedragen - ten lste om God te aanbidden ; - ten 2de om Hem voor de ontvangen weldaden te danken; - ten 3de om voor onze zonden en zondestraffen vergiffenis te bekomen; - ten 4de om nieuwe genaden en weldaden af te smeken."
        },
        {
            "q": "Welke is de beste manier om Mis te horen?",
            "a": "De beste manier om Mis te horen is, aandachtig te volgen wat er aan het altaar geschiedt, samen met de priester het goddelijk offerlam op te dragen, en zich te verenigen met Jezus Christus door een sacramentele of ten minste een geestelijke communie."
        },
        {
            "q": "Wat is het heilig Sacrament des Altaars?",
            "a": "Het heilig Sacrament des Altaars is het sacrament waarin Jezus-Christus, onder de gedaanten van brood en wijn, waarlijk tegenwoordig is, en door ons genuttigd wordt als een waarachtige Spijs voor onze ziel."
        },
        {
            "q": "Wat is communiceren met een zuivere en godvruchtige mening?",
            "a": "Communiceren met een zuivere en godvruchtige mening, is te communie gaan om aan het verlangen van God te beantwoorden, om zich inniger met Hem te verenigen, om zich van zijn gebreken te beteren."
        },
        {
            "q": "Wat is er vereist opdat de kinderen die tot de jaren van verstand gekomen zijn, mogen en moeten communiceren?",
            "a": "De kinderen, die tot de jaren van verstand gekomen zijn, mogen en moeten communiceren, zodra ze de vier voornaamste geloofswaarheden kennen, en voldoende het eucharistische brood van het gewone brood kunnen onderscheiden om het heilig Sacrament godvruchtig te ontvangen."
        },
        {
            "q": "Welke zijn de vruchten van een waardige Communie?",
            "a": "Ten 1ste een waardige Communie verenigt ons inniger met Jezus-Christus en zijn Mystiek Lichaam; ten 2de zij vermeerdert in ons de heiligmakende genade; ten 3de zij verzwakt onze boze neigingen en helpt ons de deugd te beoefenen; ten 4de zij is een onderpand van onze glorierijke verrijzenis."
        },
        {
            "q": "Wanneer hebben wij een volmaakt berouw?",
            "a": "Wij hebben een volmaakt berouw, wanneer wij onze zonden verfoeien uit zuivere liefde tot God, namelijk omdat ze mishagen aan God, die oneindig volmaakt en alle liefde waardig is."
        },
        {
            "q": "Wanneer hebben wij een onvolmaakt berouw?",
            "a": "Wij hebben een onvolmaakt berouw, wanneer wij onze zonden verfoeien vooral uit vrees voor de straffen van God of uit schaamte God beledigd te hebben."
        },
        {
            "q": "Welk berouw is voldoende tot de Biecht?",
            "a": "Het onvolmaakt berouw is voldoende tot de Biecht, maar het volmaakt berouw is beter."
        },
        {
            "q": "Wat is de uitwerking van het volmaakt berouw?",
            "a": "Het volmaakt berouw vergeeft de doodzonden, ook buiten de Biecht, maar men moet de wil hebben om die zonden te biechten."
        },
        {
            "q": "Wat is de uitwerking van de Biecht?",
            "a": "Ten 1ste de Biecht vergeeft de zonden en de eeuwige straf; ten 2de zij schenkt de hei1igmakende genade of vermeerdering ervan; ten 3de zij bezorgt dadelijke genade om niet meer te zondigen en om voor de bedreven zonden te voldoen."
        },
        {
            "q": "Wat is het Priesterschap?",
            "a": "Het Priesterschap is het sacrament dat aan de bedienaars van de hei1ige Kerk macht geeft hun geestelijk ambt uit te oefenen, en genade om het te vervullen."
        },
        {
            "q": "Wat is het Huwelijk?",
            "a": "Het Huwelijk is het sacrament waardoor man en vrouw zich als echtgenoten voor God en geweten tot aan de dood verbinden, en genade bekomen om met elkander christelijk te leven en hun kinderen tot Gods eer op te brengen."
        },
        {
            "q": "Hoe bereidt zich een goed christen voor tot het sacrament van het Huwelijk?",
            "a": "Een goed christen bereidt zich voor tot het sacrament van het Huwelijk door een deugdzaam en kuis leven, door gebed, en door een goede biecht."
        }
    ],
    "zesde leerjaar": [
        {
            "q": "Wat verstaat men door de heilige Schrift?",
            "a": "Door de heilige Schrift verstaat men de boeken van het Oude en het Nieuwe Testament, die geschreven zijn onder de ingeving van de heilige Geest; de heilige Schrift is dus het geschreven woord van God."
        },
        {
            "q": "Wat verstaat men door de Overlevering of Traditie?",
            "a": "Door de Overlevering of Traditie verstaat men het onfeilbare voortleren, door het kerkelijk gezag van geopenbaarde waarheden die in de heilige Schrift niet geschreven staan, maar door de Apostelen mondeling werden gepredikt."
        },
        {
            "q": "Heeft God zelf zijn bestaan geopenbaard?",
            "a": "God zelf heeft zijn bestaan geopenbaard aan Adam en Eva, aan Mozes en aan de profeten, en vooral in de persoon van zijn Zoon Jezus Christus. ."
        },
        {
            "q": "Heeft elk van de drie goddelijke Personen al de goddelijke volmaaktheden of eigenschappen?",
            "a": "Ja, elk van de drie goddelijke Personen heeft al de volmaaktheden of eigenschappen der godheid."
        },
        {
            "q": "Waarom wordt de schepping toegeschreven aan God de Vader?",
            "a": "De schepping wordt toegeschreven aan God de Vader, omdat ze een werk is van Gods almacht."
        },
        {
            "q": "Hoe is de ziel geschapen naar het beeld en de gelijkenis van God?",
            "a": "De ziel is geschapen naar het beeld en de gelijkenis van God, doordat ze begaafd is met verstand en wil, en geroepen tot het bovennatuurlijk leven van de genade."
        },
        {
            "q": "Heeft Adam deze uitmuntende gaven alleen voor zichzelf ontvangen?",
            "a": "Neen, niet alleen voor zichzelf heeft Adam deze uitmuntende gaven ontvangen: hij moest ze op al zijn nakomelingen overdragen, als een voorrecht door God aan de menselijke natuur geschonken."
        },
        {
            "q": "Hoe heeft Jezus Christus bewezen dat Hij God is?",
            "a": "Op verscheidene wijzen heeft Jezus Christus bewezen dat Hij God is: namelijk door de voorspellingen te vervullen die nopens Hem waren gedaan, door zelf voorspellingen te doen, door mirakelen te verrichten, vooral door zelf te verrijzen uit de doden."
        },
        {
            "q": "Wat is een voorspelling of profetie?",
            "a": "Een voorspelling of profetie is de zekere voorzegging van toekomstige gebeurtenissen die God alleen te voren kan kennen."
        },
        {
            "q": "Worden dus alle mensen zalig?",
            "a": "Neen, niet alle mensen worden zalig, maar alleen zij die de middelen gebruiken om aan de verdiensten van Jezus' lijden en dood deelachtig te worden."
        },
        {
            "q": "Waarom heeft Jezus Christus een zo bitter lijden en een zo smadelijke dood willen ondergaan?",
            "a": "Jezus-Christus heeft een zo bitter lijden en een zo smadelijke dood willen ondergaan: Ten 1ste om overvloedig aan de goddelijke rechtvaardigheid te voldoen! Ten 2de om ons zijn oneindige liefde duidelijker te tonen; Ten 3de om ons de boosheid van de zonde beter te doen begrijpen; Ten 4de om ons de lasten en kwellingen van het leven te leren verdragen."
        },
        {
            "q": "Wat is het mysterie van de verlossing?",
            "a": "Het mysterie van de verlossing is het mysterie van Jezus Christus die op het kruis gestorven is om alle mensen vrij te kopen."
        },
        {
            "q": "Wat is de hel waarin de ziel van Jezus Christus is nedergedaald?",
            "a": "De hel waarin de ziel van Jezus Christus is nedergedaald, is de plaats waar de zielen van de rechtvaardigen verbleven in afwachting van de verlossing."
        },
        {
            "q": "Hoe werd Jezus Christus verheerlijkt na zijn dood?",
            "a": "Na zijn dood is Jezus Christus verrezen en opgeklommen ten hemel, waar Hij zit aan de rechterhand van God, zijn almachtige Vader."
        },
        {
            "q": "Welke tekenen van zijn lijden heeft Jezus Christus in zijn verheerlijkt lichaam behouden?",
            "a": "Jezus-Christus heeft in zijn verheerlijkt lichaam de vijf wonden behouden, om daarmede zijn verrijzenis te bevestigen en om ze te tonen aan alle mensen in het laatste oordeel en aan de gelukzaligen in de hemel."
        },
        {
            "q": "Wat heeft Jezus Christus gedaan na zijn verrijzenis?",
            "a": "Na zijn verrijzenis is Jezus Christus meermalen verschenen aan zijn leerlingen en vooral aan zijn Apostelen. Hij heeft hen verder onderricht en aan Petrus het oppergezag over geheel de Kerk gegeven."
        },
        {
            "q": "Wat wil zeggen dat Jezus aan de rechterhand zit van God de Vader?",
            "a": "Dat Jezus aan de rechterhand zit van God de Vader, wil zeggen dat Hij, ook als mens, boven alle engelen en alle heiligen verheven is, en met zijn Vader het opperste geluk en de allerhoogste eer geniet."
        },
        {
            "q": "Wat wordt in het bijzonder toegeschreven aan de heilige Geest?",
            "a": "Aan de heilige Geest wordt in het bijzonder de heiligheid, alsook onze heiligmaking toegeschreven."
        },
        {
            "q": "Wat bewerkt de heilige Geest in de heilige Kerk?",
            "a": "De heilige Geest verlevendigt de heilige Kerk en geleidt haar onfeilbaar op de weg van waarheid en heiligheid; Hij is als de ziel der heilige Kerk."
        },
        {
            "q": "Wat bewerkt de heilige Geest in de gelovigen?",
            "a": "De heilige Geest woont in de zielen van de gelovigen; Hij verlicht, sterkt, geleidt en heiligt ze door zijn genaden en gaven."
        },
        {
            "q": "Is de rooms-katholieke Kerk katholiek of algemeen?",
            "a": "Ja, de rooms-katholieke Kerk is katholiek of algemeen, omdat ze gesticht is voor alle mensen en alle volkeren; en omdat ze inderdaad verspreid is over geheel de wereld."
        },
        {
            "q": "Is de rooms-katholieke Kerk apostolisch?",
            "a": "Ja, de rooms-katholieke Kerk is apostolisch, Ten 1ste omdat ze gegrondvest is op de Apostelen; Ten 2de omdat ze door de wettige opvolgers van de Apostelen wordt bestuurd; Ten 3de omdat ze de leer van de Apostelen gelooft en belijdt."
        },
        {
            "q": "Welke zijn de geestelijke schatten waaraan de leden van de Kerk deelhebben?",
            "a": "De geestelijke schatten waaraan de leden van de Kerk deel hebben, zijn de verdiensten en de voldoeningen van Jezus-Christus, van de Moeder Gods en van de andere heiligen, de vruchten van het Misoffer en van de sacramenten, de gebeden en de goede werken van de gelovigen."
        },
        {
            "q": "Wat noemt men het Mystieke Lichaam van Christus?",
            "a": "Men noemt het Mystieke Lichaam van Christus de Kerk zelf, doordat een innige en geheimenisvolle eenheid al haar leden met Christus en onder elkander verbindt."
        },
        {
            "q": "Wie maken deel uit van de gemeenschap van de heiligen?",
            "a": "Maken deel uit van de gemeenschap van de heiligen al de leden der strijdende, der lijdende, en der zegevierende Kerk, dat is, de gelovigen op aarde, de zielen in het vagevuur en de gelukzaligen in de hemel."
        },
        {
            "q": "Hoe vergeeft de heilige Kerk de zonden?",
            "a": "De heilige Kerk vergeeft de zonden voornamelijk door de sacramenten van het Doopsel en van de Biecht."
        },
        {
            "q": "Hoe stelt men zich bloot aan het gevaar zijn geloof te verliezen?",
            "a": "Men stelt zich bloot aan het gevaar zijn geloof te verliezen: ten 1ste door de kennis van zijn geloof te verwaar­lozen; ten 2de door te luisteren naar degenen die het ge­loof aanvallen; ten 3de door boeken of dagbladen te lezen die het geloof bestrijden."
        },
        {
            "q": "Waarom moeten wij hopen met een vast vertrouwen?",
            "a": "Wij moeten hopen met een vast vertrouwen omdat God oneindig goed is voor ons, almachtig en getrouw in zijn beloften."
        },
        {
            "q": "Moeten wij zelfs onze vijanden beminnen?",
            "a": "Ja, zelfs onze vijanden moeten wij beminnen, want ook zij zijn onze naasten, en Jezus Christus heeft ons het bevel en het voorbeeld van de liefde tot de vijanden gegeven."
        },
        {
            "q": "Welke zijn de zeven gaven van de heilige, Geest?",
            "a": "De zeven gaven van de heilige Geest zijn: de wijsheid, het verstand, de raad, de sterkte, de wetenschap, de vroomheid en de vreze Gods."
        },
        {
            "q": "Welke noemt men zedelijke deugden?",
            "a": "Zedelijke deugden noemt men de deugden die onze daden en onze zeden regelen naar de rede en het geloof."
        },
        {
            "q": "Welke zijn de zedelijke hoofddeugden?",
            "a": "De zedelijke hoofddeugden zijn deze vier: de voorzichtigheid, de rechtvaardigheid, de sterkte en de matigheid."
        },
        {
            "q": "Kan men in staat van doodzonde goede werken doen?",
            "a": "In staat van doodzonde kan men goede werken doen, maar die zijn niet verdienstelijk voor de hemel; toch zijn ze zeer nuttig om van de goddelijke barmhartigheid de genade van bekering te bekomen. II. De christelijke volmaaktheid"
        },
        {
            "q": "Noem enige middelen die ieder christenmens moet aanwenden om tot de christelijke volmaaktheid te komen?",
            "a": "Om tot de christelijke volmaaktheid te komen, moet ieder christenmens veel bidden, dikwijls biechten en communiceren, het woord Gods gaarne aanhoren, zichzelf verloochenen en getrouw zijn ook in het kleine."
        },
        {
            "q": "Wat zijn evangelische raden?",
            "a": "Evangelische raden zijn middelen die Jezus Christus in het Evangelie bijzonder aanraadt om de christelijke volmaaktheid gemakkelijker en vollediger te bereiken."
        },
        {
            "q": "Wanneer is men medeschuldig aan de zonden van anderen?",
            "a": "Men is medeschuldig aan de zonden van anderen, wanneer men op een of andere wijze daaraan medehelpt."
        },
        {
            "q": "Wat zijn wraakroepende zonden?",
            "a": "Wraakroepende zonden zijn zonden die, om hun bijzondere boosheid, de rechtvaardige wraak van God ook in deze wereld eisen."
        },
        {
            "q": "Welke zijn de wraakroepende zonden?",
            "a": "De wraakroepende zonden zijn deze vier: vrijwillige doodslag, onkuisheid tegen de natuur, verdrukking van armen, weduwen en wezen, onrechtvaardig achterhouden van het loon der werklieden."
        },
        {
            "q": "Wat zijn ondeugden?",
            "a": "Ondeugden zijn slechte gesteltenissen die er ons toe leiden om de zonde te bedrijven."
        },
        {
            "q": "Wat zijn hoofdzonden?",
            "a": "Hoofdzonden zijn ondeugden of zonden die oorsprong zijn van vele andere zonden."
        },
        {
            "q": "Welke zijn de hoofdzonden?",
            "a": "De hoofdzonden zijn deze zeven: hoogmoed, gierigheid, nijd, gramschap, onkuisheid, gulzigheid, traagheid."
        },
        {
            "q": "Wat zult ge doen in stervensgevaar?",
            "a": "In stervensgevaar zal ik zonder uitstel mijn zonden biechten, en, indien mijn biechtvader het goedvindt, een algemene biecht spreken over geheel mijn leven; zodra ik mag berecht worden, zal ik godvruchtig de heilige Communie en het heilig Oliesel ontvangen, alsook de pauselijke zegen."
        },
        {
            "q": "Hoe wit gij trachten te sterven?",
            "a": "Ik zal trachten te sterven zoals mijn goddelijke Zaligmaker: ik zal mij ootmoedig onderwerpen aan de wil van God en met betrouwen en liefde mijn ziel in zijn handen bevelen."
        },
        {
            "q": "Waarin bestaat het opperste geluk van de gelukzaligen in de hemel?",
            "a": "Het opperste geluk van de gelukzaligen in de hemel bestaat in het aanschouwen van God van aanschijn tot aanschijn, en in het genieten van alle goed in God; dit geluk noemt men de zalige Godsaanschouwing."
        },
        {
            "q": "Wat is God aanbidden?",
            "a": "God aanbidden is Hem erkennen en vereren als onze Schepper en opperste Heer, van wie wij geheel en gans afhangen."
        },
        {
            "q": "Hoe zondigt men tegen het geloof?",
            "a": "Men zondigt tegen het geloof vooral door ongeloof en ketterij, door vrijwillig aan zijn geloof te twijfelen of het in gevaar te brengen."
        },
        {
            "q": "Hoe zondigt men tegen de liefde tot God?",
            "a": "Men zondigt tegen de liefde tot God door onverschilligheid, door ondankbaarheid en door haat tegen God."
        },
        {
            "q": "Wat is afgoderij?",
            "a": "Afgoderij is een ingebeelde godheid of een schepsel aanbidden in plaats van de Schepper."
        },
        {
            "q": "Wanneer bedrijft men ongodsdienstigheid?",
            "a": "Men bedrijft ongodsdienstigheid, wanneer men de godsdienst bestrijdt of zijn godsdienstige plichten verzuimt."
        },
        {
            "q": "Wat is God lasteren?",
            "a": "God lasteren is kwaad spreken van God, van zijn heiligen of van heilige zaken, bijvoorbeeld zeggen of schrijven dat God niet rechtvaardig of niet barmhartig is, dat Hij zich niet om de wereld bekommert, dat de godsdienst of de Kerk de oorzaak is van alle kwaad op aarde."
        },
        {
            "q": "Wat is een gelofte doen?",
            "a": "Een gelofte doen is zich tegenover God op zonde verbinden een goede daad te verrichten."
        },
        {
            "q": "Is het zonde een gelofte niet te houden?",
            "a": "Een gelofte niet te houden is zonde; ja, zelfs doodzonde, wanneer men zich tot een gewichtige daad verplicht heeft op straffe van zware zonde; daarom moet men, alvorens een gelofte te doen, eerst goed nadenken en om raad vragen."
        },
        {
            "q": "Wat is een eed doen of zweren?",
            "a": "Een eed doen of zweren is God tot getuige nemen van hetgeen men bevestigt of van hetgeen men belooft."
        },
        {
            "q": "Welke zijn de voornaamste plichten van de burgers jegens hun vaderland?",
            "a": "De burgers moeten hun vaderland beminnen, dienen en zo nodig, ten koste van hun leven verdedigen; zij moeten het burgerlijk gezag eerbiedigen en aan de rechtvaardige wetten gehoorzamen."
        },
        {
            "q": "Waarom zijn wij verplicht de geboden van de heilige Kerk te onderhouden?",
            "a": "Wij zijn verplicht de geboden van de heilige Kerk te onderhouden, omdat ze gegeven worden door de Paus en de Bisschoppen, die ons in Christus' naam besturen."
        },
        {
            "q": "Wat is vasten?",
            "a": "Vasten is maar ééns per dag een volle maaltijd nemen; het is evenwel toegelaten 's morgens en 's avonds enig voedsel te gebruiken volgens de goedgekeurde gewoonte in het land."
        },
        {
            "q": "Moet de verplichting om te biechten enkel verstaan worden van de doodzonden?",
            "a": "De verplichting om te biechten moet enkel verstaan worden van de doodzonden; maar dikwijls is het niet gemakkelijk onderscheid te maken tussen doodzonde en dagelijkse zonden, en daarom is het altijd zeer geraden te biechten."
        },
        {
            "q": "Mogen wij aan God de gezondheid en andere tijdelijke goederen vragen?",
            "a": "Ja, wij mogen aan God de gezondheid en andere tijdelijke goederen vragen, doch met volle onderwerping aan de goddelijke wil."
        },
        {
            "q": "Verhoort God altijd onze gebeden?",
            "a": "God verhoort altijd onze gebeden, als wij bidden zoals het behoort, ofwel door te geven wat wij vragen, ofwel door een ander goed te verlenen dat meer zalig is."
        },
        {
            "q": "Zijn er gebeden die een bijzondere kracht hebben bij God?",
            "a": "Ja, er zijn gebeden die een bijzondere kracht hebben bij God: de liturgische gebeden, de gezamenlijke gebeden, de gebeden van deugdzame en heilige zielen, de gebeden die worden opgedragen in naam van onze Heer Jezus-Christus of door de voorspraak van onze Moeder Maria."
        },
        {
            "q": "Waarom noemen wij God «onze Vader» ?",
            "a": "Wij noemen God « onze Vader» : ten 1e, omdat Hij ons geschapen heeft naar zijn beeld en gelijkenis; ten 2e, omdat Hij ons door zijn genade tot zijn kinderen heeft aangenomen; ten 3e, omdat Hij ons meer dan een beste vader liefheeft."
        },
        {
            "q": "Wat verstaat men door de beloften van het Doopsel?",
            "a": "Door de beloften van het Doopsel verstaat men de verzaking aan de duivel, aan de zonde en aan de verlokkingen tot zonde, alsook de belijdenis van het geloof."
        },
        {
            "q": "Welk is de plicht van de peters en de meters?",
            "a": "De peters en de meters moeten waken over de geestelijke belangen van hun doopkinderen en in het bijzonder hun een christelijke opvoeding verzekeren, vooral wanneer de ouders die plicht verwaarlozen."
        },
        {
            "q": "Wanneer moet de priester bij de zieke geroepen worden?",
            "a": "De priester moet bij de zieke geroepen worden, zodra de ziekte ernstig wordt, en zeker mag men nooit wachten tot de zieke buiten kennis is."
        },
        {
            "q": "Moet het Huwelijk in staat van genade aangegaan worden?",
            "a": "Het Huwelijk moet in staat van genade aangegaan worden, want het is een sacrament der levenden."
        },
        {
            "q": "Wat wordt er van de katholieken vereist om een geldig Huwelijk aan te gaan?",
            "a": "Om een geldig Huwelijk aan te gaan, wordt er van de katholieken vereist: ten 1ste dat geen beletsel hun Huwelijk ongeldig make; ten 2de dat zij vrijwillig hun toestemming geven; ten 3de dat zij het Huwelijk aangaan vóór de pastoor der parochie waar het geschiedt of vóór een priester daartoe gemachtigd. en vóór twee getuigen."
        },
        {
            "q": "Wat verstaat men door huwelijksbeletselen?",
            "a": "Huwelijksbeletselen zijn omstandigheden die, krachtens de wet van God of van de heilige Kerk, het Huwelijk ofwel ongeldig, ofwel ongeoorloofd maken."
        },
        {
            "q": "Moeten de gelovigen de huwelijksbeletselen aan de kerkelijke overheid bekend maken?",
            "a": "De gelovigen die beletselen tegen het Huwelijk kennen, zijn verplicht deze aan de kerkelijke overheid bekend te maken, vooral wanneer de huwelijksroepen worden gedaan."
        },
        {
            "q": "Is een verbintenis, alleen vóór de burgerlijke overheid aangegaan, een waar Huwelijk?",
            "a": "Voor de katholieke gedoopten, is een verbintenis, alleen vóór de burgerlijke overheid aangegaan, geen waar Huwelijk, maar een vereniging die zondig is vóór God en het christelijk geweten."
        },
        {
            "q": "Heeft de burgerlijke overheid de macht om een geldig Huwelijk te ontbinden?",
            "a": "De burgerlijke overheid heeft de macht niet om een geldig Huwelijk te ontbinden; want Jezus Christus heeft gezegd: «Wat God heeft verbonden, dat scheide de mens niet.»"
        }
    ],
    "zevende leerjaar": [
        {
            "q": "Noem enkele geopenbaarde waarheden die in de heilige Schrift niet geschreven staan?",
            "a": "De volgende waarheden staan niet geschreven in de heilige Schrift: dat er maar vier heilige Evangeliën zijn; dat de heilige Maagd Maria onbevlekt ontvangen is en ten hemel werd opgenomen; dat er zeven sacramenten zijn, noch min noch meer."
        },
        {
            "q": "Wat is een mysterie of geloofsgeheim?",
            "a": "Een mysterie of geloofsgeheim is een waarheid die wij door ons natuurlijk verstand niet kunnen achterhalen, en, zelfs na Gods openbaring, niet volledig kunnen begrijpen."
        },
        {
            "q": "Waarom zijt ge zeker dat God bestaat?",
            "a": "Ik ben zeker dat God bestaat: Ten 1ste omdat het bestaan van hemel en aarde niet is uit te leggen zonder een God die ze geschapen heeft; Ten 2de omdat de orde die in het heelal heerst, niet te verklaren is zonder een oneindig verstandig en almachtig Wezen; Ten 3de omdat de zedenwet noodzakelijk is voor de menselijke samenleving, en er geen waarachtige zedenwet kan bestaan zonder opperste Wetgever."
        },
        {
            "q": "Worden sommige goddelijke eigenschappen toegeschreven aan één Persoon in het bijzonder?",
            "a": "Ja, sommige goddelijke eigenschappen worden in de heilige Schrift toegeschreven aan één Persoon in het bijzonder: zo wordt de almacht toegeschreven aan de Vader, de wijsheid aan de Zoon, de heiligheid aan de heilige Geest."
        },
        {
            "q": "Wat is de ziel?",
            "a": "De ziel is een geest, die door God werd geschapen naar zijn beeld en gelijkenis, om verenigd te worden met een lichaam."
        },
        {
            "q": "Waarom noemt men de staat van zonde waarin wij geboren worden, erfzonde?",
            "a": "De staat van zonde waarin wij geboren worden, noemt men erfzonde, omdat hij niet uit een daad van onze wil voortvloeit, maar als een erfdeel met de menselijke natuur overgaat van Adam op zijn nakomelingen."
        },
        {
            "q": "Wat is het mysterie van de menswording?",
            "a": "Het mysterie van de menswording is het mysterie van God de Zoon die mens geworden is."
        },
        {
            "q": "Wat is een mirakel?",
            "a": "Een mirakel is een buitengewoon en wonderbaar feit, dat al de krachten der schepselen te boven gaat en alleen door de bijzondere tussenkomst van God kan geschieden."
        },
        {
            "q": "Heeft Jezus Christus geleden en is Hij gestorven als God of als mens?",
            "a": "Jezus Christus heeft geleden en is gestorven als mens, want als God kon Hij noch lijden noch sterven; maar zijn geringste lijden had een oneindige waarde uit kracht van zijn goddelijke Persoon."
        },
        {
            "q": "Waarom noemen wij Jezus Christus onze Verlosser?",
            "a": "Wij noemen Jezus Christus onze Verlosser, omdat Hij door zijn lijden en dood aan de goddelijke rechtvaardigheid voor al onze zonden heeft voldaan, en ons zo verlost heeft van de slavernij van de duivel en van de eeuwige dood der hel."
        },
        {
            "q": "Waarom noemen wij Jezus Christus onze Zaligmaker?",
            "a": "Wij noemen Jezus Christus onze Zaligmaker, omdat Hij door zijn lijden en dood het leven der genade en de zaligheid voor ons heeft verdiend, en, door zijn voortdurende inwerking op onze ziel, dat leven in ons voedt en ondersteunt."
        },
        {
            "q": "Waarom noemen wij Jezus Christus onze Heer en Koning?",
            "a": "Wij noemen Jezus Christus onze Heer en Koning, omdat Hij de opperste Meester is van alle mensen, daar Hij ze geschapen heeft en verlost."
        },
        {
            "q": "Wie zijn geen leden van de heilige Kerk?",
            "a": "Zijn geen leden van de heilige Kerk: de heidenen en de ongedoopten, de ketters, de schismatieken, de afvalligen, en degenen die door de kerkban zijn uitgesloten."
        },
        {
            "q": "Wat noemt men kentekenen van de ware kerk?",
            "a": "Kentekenen van de ware Kerk noemt men zichtbare eigenschappen waaraan men de ware Kerk van Christus kan herkennen, en waardoor men ze kan onderscheiden van de protestantse en andere kerken die zich christelijk noemen."
        },
        {
            "q": "Welke Kerk alleen bezit de vier kentekenen van de ware Kerk?",
            "a": "Alleen de rooms-katholieke Kerk bezit de vier kentekenen van de ware Kerk."
        },
        {
            "q": "Wordt de waarheid van de rooms-katholieke Kerk ook door mirakelen bevestigd?",
            "a": "Ja, sinds haar ontstaan en door alle eeuwen heen, wordt de waarheid van de rooms-katholieke Kerk ook door mirakelen bevestigd"
        },
        {
            "q": "Is er in de rooms-katholieke Kerk een altijddurend mirakel?",
            "a": "Ja, in de rooms-katholieke Kerk is er een altijddurend mirakel: namelijk haar wonderbaar en vruchtbaar voortbestaan, ondanks vervolgingen, scheuringen en ketterijen, ondanks de zwakheden van haar leden, ja soms van haar oversten."
        },
        {
            "q": "Waaruit ontstaat de gemeenschap van de heiligen?",
            "a": "De gemeenschap van de heiligen ontstaat uit de innige eenheid die de leden van de Kerk, door de werking van de heilige Geest, met het éne hoofd Christus en onder elkander verbindt."
        },
        {
            "q": "Waarom zal ons lichaam op de laatste dag verrijzen?",
            "a": "Ons lichaam zal op de laatste dag verrijzen om deel te hebben in het loon of in de straf van onze ziel, zoals het deel heeft gehad aan haar goede of slechte werken."
        },
        {
            "q": "Wat is het christelijk leven?",
            "a": "Het christelijk leven is niets anders dan het bovennatuurlijk leven, dat bezield wordt door de goddelijke genade en uitgeoefend door de ingestorte deugden."
        },
        {
            "q": "Wat is de goddelijke genade?",
            "a": "De goddelijke genade is een bovennatuurlijke gave, die God ons uit loutere goedheid, door de verdiensten van Jezus Christus, verleent, om onze zaligheid te bereiken."
        },
        {
            "q": "Wat is de deugd?",
            "a": "De deugd is een blijvende gesteltenis van de ziel, die ons geneigd of bekwaam maakt om het goede te doen."
        },
        {
            "q": "Welke noemt men de natuurlijke deugden?",
            "a": "Natuurlijke deugden noemt men de goede gesteltenissen die ons zijn aangeboren, of die we uit eigen kracht kunnen verkrijgen of ontwikkelen; zij geven ons gemakkelijkheid om het goede te doen."
        },
        {
            "q": "Welke noemt men bovennatuurlijke of ingestorte deugden?",
            "a": "Bovennatuurlijke of ingestorte deugden noemt men de blijvende gesteltenissen van de ziel, die God ons instort tegelijk met de heiligmakende genade, om ons bekwaam te maken tot bovennatuurlijke en verdienstelijke werken."
        },
        {
            "q": "Wanneer moeten wij openlijk getuigenis geven van ons geloof?",
            "a": "Wij moeten openlijk getuigenis geven van ons geloof, wanneer de belangen van onze heilige godsdienst of het geestelijk welzijn van de naaste het vereisen."
        },
        {
            "q": "Mogen wij soms ons geloof verzaken, iets zeggen of iets doen dat in strijd is met ons geloof?",
            "a": "Wij mogen nooit ons geloof verzaken, nooit iets zeggen of iets doen dat in strijd is met ons geloof, zelfs niet om ons leven te redden."
        },
        {
            "q": "Wat noemt men geest van geloof?",
            "a": "Geest van geloof noemt men de gewoonte om alles te beoordelen naar de leer van het Evangelie en van de Kerk, en om daarnaar te handelen."
        },
        {
            "q": "Omvat het bovennatuurlijk leven nog andere gaven dan de goddelijke genade en de bovennatuurlijke deugden?",
            "a": "Het bovennatuurlijk leven omvat ook nog de gaven van de heilige Geest, die God ons schenkt tezamen met de heiligmakende genade en de bovennatuurlijke deugden."
        },
        {
            "q": "Waartoe dienen de gaven van de Heilige Geest?",
            "a": "De gaven van de heilige Geest maken ons bekwaam om vlug en gewillig de ingevingen van de heilige Geest te volgen, en zijn aldus een onschatbaar middel om tot de christelijke volmaaktheid te komen."
        },
        {
            "q": "Waarom worden de vier hoofddeugden kardinale deugden genoemd?",
            "a": "De vier hoofddeugden worden kardinale deugden genoemd, omdat zij als de spil en het steunpunt zijn van al de andere zedelijke deugden."
        },
        {
            "q": "Wat is de voorzichtigheid?",
            "a": "De voorzichtigheid is de deugd die ons de beste middelen doet aanwenden om christelijk te leven en in de hemel te komen."
        },
        {
            "q": "Wat is de rechtvaardigheid?",
            "a": "De rechtvaardigheid is de deugd die ons aan iedereen doet geven wat hem toekomt."
        },
        {
            "q": "Wat is de sterkte?",
            "a": "De sterkte is de deugd die ons het goede doet beoefenen ondanks moeilijkheden en zelfs vervolgingen."
        },
        {
            "q": "Wat. is de matigheid?",
            "a": "De matigheid is de deugd die ons de zinnelijke goederen doet gebruiken volgens de voorschriften van de rede."
        },
        {
            "q": "Welke andere zedelijke deugden, buiten de kardinale deugden, moeten wij beoefenen?",
            "a": "Al de zedelijke deugden moeten wij beoefenen, zoals de nederigheid, de gehoorzaamheid, de dank.-baarheid, de verduldigheid, de zachtmoedigheid, de boetvaardigheid, de kuisheid."
        },
        {
            "q": "Waarin bestaat het volmaakte christelijk leven?",
            "a": "Het volmaakte christelijk leven bestaat in de innige vereniging met God door de liefde, zodat wij in al onze handelingen geleid en bezield worden door de liefde tot God."
        },
        {
            "q": "Wat veronderstelt de christelijke volmaaktheid?",
            "a": "De christelijke volmaaktheid veronderstelt dat wij trouw de geboden van God en van de heilige Kerk onderhouden en, zo volmaakt mogelijk, de plich­ten van onze staat volbrengen."
        },
        {
            "q": "Waarom wordt de kloosterstaat de staat van volmaaktheid genoemd?",
            "a": "De kloosterstaat wordt de staat van volmaaktheid genoemd, omdat de kloosterlingen zich door geloften verbinden tot het onderhouden van de drie voornaamste evangelische raden."
        },
        {
            "q": "Kunnen alle christenen de christelijke volmaaktheid bereiken?",
            "a": "Alle christenen kunnen, met de genade van God, de christelijke volmaaktheid bereiken, elk in zijn staat, zoals de levens der heiligen het duidelijk bewijzen."
        },
        {
            "q": "Hoe heeft onze goddelijke Zaligmaker het volledig programma van het volmaakte christelijk leven samengevat?",
            "a": "Onze goddelijke Zaligmaker heeft het volledig programma van het volmaakte christelijk leven op heerlijke wijze samengevat in de « acht zaligheden », die Hij in zijn bergrede heeft verkondigd."
        },
        {
            "q": "Welke zijn de voortreffelijkste uitwerkingen van het volmaakte christelijk leven",
            "a": "De voortreffelijkste uitwerkingen van het volmaakte christelijk leven zijn die deugdzame daden, die verricht worden onder de bijzondere werking van de heilige Geest, en daarom de «vruchten van de heilige Geest» genoemd worden."
        },
        {
            "q": "Hoe helpt men mede aan de zonden van anderen?",
            "a": "Men helpt mede aan de zonden van anderen: ten 1ste door rechtstreeks aan de zonde deel te ne­men' ten 2de door de zonde te gebieden, aan te raden of te prijzen; ten 3de door de zonde niet te beletten, niet aan te geven of niet te straffen, als men verplicht is dit te doen; ten 4de door degenen die kwaad doen te bescher­men."
        },
        {
            "q": "Wat zijn zonden tegen de heilige Geest?",
            "a": "Zonden tegen de heilige Geest zijn zonden die niet uit zwakheid of uit drift, maar uit loutere boosheid geschieden, en recht ingaan tegen de genade van de heilige Geest en tegen de goddelijke barmhartigheid."
        },
        {
            "q": "Welke zijn de zonden tegen de heilige Geest?",
            "a": "De zonden tegen de heilige Geest zijn deze zes: ten 1ste aan de goddelijke genade en aan zijn zaligheid wanhopen; ten 2de op de goddelijke barmhartigheid zonder deugden of goede werken vertrouwen; ten 3de de welbekende waarheden van het geloof bestrijden; ten 4de de deugd van de naaste benijden; ten 5de hardnekkig zijn in de boosheid; ten 6de het berouw of de boetvaardigheid verachten."
        },
        {
            "q": "Wat zult ge doen, als ge in stervensgevaar zijt en er geen priester kan komen?",
            "a": "Als ik in stervensgevaar ben en er geen priester kan komen zal ik in mijn hart gevoelens opwekken van volmaakt berouw; ik zal de akten van geloof, hoop en liefde bidden; ik zal al mijn vertrouwen stellen op de goddelijke barmhartigheid en mijn ziel aanbevelen aan God en aan de heilige Maagd Maria."
        },
        {
            "q": "Wat is het geweten?",
            "a": "Het geweten is niet anders dan onze rede die zegt: doe dit, want het is goed; laat dat, want het is kwaad."
        },
        {
            "q": "Moeten wij onze Heer Jezus-Christus aanbidden?",
            "a": "Ja, wij moeten onze Heer Jezus-Christus aanbidden, want Hij is de mensgeworden Zoon van God."
        },
        {
            "q": "Waarin bestaat de eredienst van het Heilig Hart van Jezus?",
            "a": "De eredienst van het Heilig Hart van Jezus bestaat in het vereren van de oneindige liefde van Jezus tot ons, onder het zinnebeeld van zijn menselijk hart."
        },
        {
            "q": "Is de eredienst van het Heilig-Hart een eredienst van aanbidding?",
            "a": "Ja, de eredienst van het Heilig-Hart is een eredienst van aanbidding, omdat dit het Hart is van de mensgeworden Zoon van God."
        },
        {
            "q": "Welke eredienst zijn wij aan God verschuldigd?",
            "a": "Aan God zijn we verschuldigd een innerlijke, een uiterlijke en een openbare eredienst."
        },
        {
            "q": "Wat is de innerlijke eredienst?",
            "a": "De innerlijke eredienst is de eredienst die wij aan God bewijzen in het binnenste van onze ziel."
        },
        {
            "q": "Wat is de uiterlijke eredienst?",
            "a": "De uiterlijke eredienst is de eredienst die wij aan God bewijzen door handelingen waaraan ons lichaam deelneemt, zoals het kruisteken, het knielen, het mondelinge gebed."
        },
        {
            "q": "Wat is de openbare eredienst?",
            "a": "De openbare eredienst is de eredienst die geschiedt in de naam van de heilige Kerk."
        },
        {
            "q": "Hoe zondigt men tegen de hoop?",
            "a": "Men zondigt tegen de hoop door wanhoop en door vermetel vertrouwen."
        },
        {
            "q": "Wanneer is men bijgelovig?",
            "a": "Men is bijgelovig, wanneer men van voorwerpen, tekens of woorden, een uitwerking verwacht die ze niet kunnen hebben, noch uit de krachten der natuur, noch door goddelijke instelling, noch door de wijding of de gebeden der heilige Kerk."
        },
        {
            "q": "Wanneer is de eed een daad waardoor men God vereert?",
            "a": "De eed is een daad waardoor men God vereert, wanneer hij wordt afgelegd om een gewichtige en rechtvaardige reden."
        },
        {
            "q": "Wanneer is het verboden een eed te doen?",
            "a": "Het is verboden een eed te doen zonder noodzakelijkheid, of onder eed te bevestigen hetgeen men weet vals te zijn, of een zondige daad onder eed te beloven."
        },
        {
            "q": "Is het soms verboden aan zijn ouders of aan andere oversten te gehoorzamen?",
            "a": "Het is verboden aan zijn ouders of aan andere oversten te gehoorzamen, wanneer zij iets bevelen, dat strijdig is met de geboden van God of van de heilige Kerk."
        },
        {
            "q": "Moet men de geheimen bewaren die men kent?",
            "a": "Ja, de geheimen die men kent moet men bewaren dit eist het belang van de maatschappij en van iedereen in het bijzonder."
        },
        {
            "q": "Wat zijn geestelijke goederen?",
            "a": "Geestelijke goederen zijn goederen die rechtstreeks in betrekking staan tot de glorie van God en onze eeuwige zaligheid, zoals de genade, de deugden, de uitbreiding van Gods rijk, de bekering van de zondaars."
        },
        {
            "q": "Hoe dienen de sacramenten tot zaligmaking van de mensen?",
            "a": "De sacramenten dienen tot zaligmaking van de mensen, door de heiligmakende genade te geven of te vermeerderen, en te gepaster tijd de dadelijke genaden te verschaffen die nodig zijn om het bijzonder doel van ieder sacrament te bereiken."
        },
        {
            "q": "Waarom is het Doopsel het eerste sacrament?",
            "a": "Het doopsel is het eerste sacrament, omdat men vooraleer het Doopsel ontvangen te hebben, geen enkel ander sacrament geldig kan ontvangen."
        },
        {
            "q": "Waarom is het Doopsel het noodzakelijkste sacrament?",
            "a": "Het Doopsel is het noodzakelijkste sacrament, omdat, volgens de lering van Jezus Christus, niemand zonder Doopsel het rijk der hemelen zal binnentreden."
        },
        {
            "q": "Op welke wijze slachtoffert Christus zich in de heilige Mis?",
            "a": "In de Mis slachtoffert Christus zich op onbloedige wijze en door de bediening van de priester."
        },
        {
            "q": "Is het een grote genade en een grote eer priester te worden?",
            "a": "Ja, het is een grote genade en een grote eer priester te worden, want de priester is deelachtig aan het priesterschap van Jezus Christus en is door Hem aangesteld om te arbeiden tot de glorie van God en de zaligheid der zielen."
        },
        {
            "q": "Wat moet het kind doen, dat denkt de priesroeping te hebben?",
            "a": "Het kind dat denkt de priesterroeping te hebben, moet de raad van zijn biechtvader volgen en een godvruchtig, rein en werkzaam leven leiden."
        },
        {
            "q": "Wat moeten de ouders doen, wier zoon de priesterroeping heeft?",
            "a": "De ouders wier zoon de priesterroeping heeft, moeten in hem Gods roeping eerbiedigen en hem helpen om er aan te beantwoorden."
        }
    ]
}